[
  "深访笔录\n项目编号：\n项目名称：高端手机获取项目\n城市：成都\n组别：IDI7\n日期：2025年6月6日\n主持人（M）：Bella Long\n受访者人数：1\n被访者姓名：卢一鸣\n笔录员姓名： 雨点速记\n翻译员姓名（如果是外文翻译才填此栏）\n正 文\nM：我做一个简单介绍，这是我的名字龙梅，我们其实就是做市场调研这一行的，我们这种行业，大概给你介绍一下在干啥，其实生活当中，你肯定会买很多的产品，或者用别人的服务，这些背后有企业和品牌方，他们其实想要知道一下，我面对的这样一些用户群体，可能会有一些什么样的人，大家的一些平时的兴趣爱好，生活习惯，甚至真的到选品上的标准要求，然后真的要用了之后感受好，还是不好，因为他要真实的去知道大家的真实一些反馈之后，对于他们后续产品的升级换代，服务的提升，其实这些就是非常宝贵的信息。所以我们其实每次也会接到这样的需求之后，我们在哪些不一样的城市，然后找我们想要去了解的用户请过来，线下一起来大家聊一聊，听听你们的一些分享，所以这个过程当中的话，它没有什么对错之分，因为本身就是因人而异，所以它其实更多的是你自己真实的主观的感受的分享就行。好吗？\n1：好。",
  "1：好。\nM：然后再介绍一下我这里会有一些设备，放了一些录音笔，这还有一个这种带摄像头立着的设备，我们其实因为在成都的话，也一共接触了七八位这样的用户，每个约了两个半小时，我们是认真有这么多内容要来聊，我们也会在记，但也怕记不全，我们就会把录音录下来，如果漏了什么信息，还可以找回来听一耳。这个的话，你听我口音也不是本地人的口音，所以这个是想说，我们过来出差，但我们有同事没有过来出差，我们就开了一个线上会议，可以让他们及时的听一下，如果他们听到什么样的内容，可能有兴趣再多做一个了解的话，可能他会发信息发到我同事的手机上，我会再看一下，再来聊，所以这种音频视频的内容，我们自己会做好保密，未经你的允许肯定不会做任何的对外发布商用，我们项目结束以后，这些就会销毁掉，所以这是一个比较简单的介绍，你有的时候会接到说，先生我们这儿有一个市场调研活动，有没有空来参加，其实主要就是这么一个内容。\n1：好的，大概了解了。\nM：如果没有问题的话，我们就往下推进。\n1：可以。",
  "1：好的，大概了解了。\nM：如果没有问题的话，我们就往下推进。\n1：可以。\nM：接下来的话我有一部分的时间，是留给了解了解你的一部分，你可以先介绍一下自己，名字有了，我们今天多大，做什么样的工作，你自己的一个生活状态如何，兴趣爱好如何，都可以先来分享一下？\n1：我直接开始呢？\nM：对。\n1：主持人好，我名字叫卢一鸣，今年25岁，现在在成都一家国企上班，然后我个人的兴趣爱好主要就是对数码测评，看数码测评，比如说手机，手表这些，然后回归到我自己的生活中的话，我喜欢弹吉他，喜欢唱歌，偶尔也会去健身这些。周末的话，大部分的时间也是在外面跟朋友一起，去成都绿道骑一下公路车，或者是周边徒步。然后我现在目前这种生活状态的话，我觉得是比较有序的，然后压力也不是特别大，差不多这些嘛。\nM：差不多这些，好的，刚刚也有说在城投，是做这种地质设计员，正常的作息，如果是正常工作日的话，从早上起床到晚上睡觉，中间的时间点，作息是一个什么样的安排呢？",
  "1：其实我们这个作息，说实话不是很规律，比如说有些地方有项目的话，需要我们去做一些地勘，我们就会去那个城市去，今年大部分是在川西那边，那边最近项目多，地质灾害也比较多，平时没有事的话，就在成都这边做自己的事情。如果公司有安排你去做一下地勘，我们就会去现场做一些信息收集。\nM：这种真的是一般在现场跟个项目，一般待多长时间呢？\n1：这个说不清楚，我们待得最长的时间是半年，半年在那边，基本上驻点了嘛，短的话，一个周左右嘛。\nM：一个周，那么如果是说在成都，然后我不用往外跟项目这种，是正常要进公司上下班打一个朝九晚五的卡还是不管的呢？\n1：不管。\nM：就不是一个固定坐班的状态。在成都这段时间的话，没有工作上的事情，基本上是过自己的生活就好，还是一个什么样的状态？\n1：还是得看，最近虽然不用去现场，但是你可能要做一些报告，做公司相关的剪辑，现场的一些图片视频，包括我们公司需要收集到的一些，因为我们不是做技术，我们需要收集一些资料，供我们专业公司去做一些技术上的支撑嘛。\nM：好的，明白。所以感觉就是我虽然不进公司去，但是我其实还是手头上有一些资料要去？\n1：居家办公。",
  "M：好的，明白。所以感觉就是我虽然不进公司去，但是我其实还是手头上有一些资料要去？\n1：居家办公。\nM：如果就是居家办公的这样一个作息时间，大概是怎么样呢？你早上一般什么时候起？\n1：就从早上说嘛，我一般不怎么喜欢熬夜，睡得也比较早，每天早上大概8点钟左右起床，最近比较懒一点，因为天气热起来了，八点钟起来做一个早餐，简单拉伸一下，有时候冲一个冷水澡，醒一下神，然后在家里面复盘一下昨天的工作计划，工作内容，再看看有没有遗漏的东西。差不多到中午的话，我还是一般在家里面自己做饭，做饭上面时间花得长一点，我基本上做一个饭，可能过段时间不做会忘掉，把视频找过来，再跟着学习一下。吃完了饭午休一会，吃点水果，差不多中午到下午吃饭这个时间，都是比较随意自由，假如说没有工作的时候，也会跟朋友外面坐一下，打打麻将，喝点茶。然后到下午，可能会跟一起玩的朋友吃个火锅，吃个串串这些。\nM：一起晚饭？\n1：嗯，对。晚饭完了以后，就散散步，可能会去健身房，回到家以后，我一般会喜欢追电影，看一些电影，然后洗个澡，基本上就休息了。\nM：明白。\n1：10点左右就睡觉了。",
  "M：明白。\n1：10点左右就睡觉了。\nM：这种是说如果在家办公，大概可能就是这样的一个，那么如果正常的休息日，会有很大的不同吗？\n1：正常休息日的话，可能就是说，这个也没有多大的差别，可能就是说你吃饭的时间，大部分在外面，跟朋友一起玩，不可能家里面做，我们可能去，最近的话，我们喜欢去汶川那边，我们自己开车去，去采摘车厘子，然后在当地吃一些他们当地的牛排，牛肉火锅这些，差不多到傍晚的时候，我们就慢慢开车回来。\nM：就做一下这种短途的周边游。\n1：嗯，对。\nM：清楚，所以你自己感觉，就是说有没有一些时刻是完全属于你自己，我可以独处的时候，这种时刻我一般是做什么？\n1：独处的时候，喝茶，因为家里面买了一个专门的。\nM：一套茶具？\n1：嗯，一套茶具，因为我父亲比较喜欢摆弄这些，我可能25岁，说着很年轻，干的全是比较稳重的事情，因为家里面茶叶也比较多，可能会泡点茶，然后因为这段时间比较热，开空调，坐一下，看看电视，看看新闻，或者说在家里面也会锻炼，做一些跟炼嘛。\nM：你自己感觉属于我独处的时刻，我享受一个什么样的状态？\n1：享受我觉得应该是不被打扰，比较放松。差不多这两个为主嘛。\nM：好的。",
  "1：享受我觉得应该是不被打扰，比较放松。差不多这两个为主嘛。\nM：好的。\n1：然后还会练一下琴，吉他也会练一下。\nM：刚才说唱歌，吉他，这个是比较喜欢的，这个什么时候开始去说有这么一个爱好？\n1：唱歌我是从小就喜欢唱，从小就特别喜欢唱歌，甚至接触乐器的话，大概是大学2年级的时候，在成都的，因为成都这段时间，赵雷的歌很火，就在玉林路那一段唱歌，弹吉他，我就被他们那种，算是洒脱，很自由，又有一点浪漫的感觉吸引了。所以我说要不学一下嘛，我觉得我这个嗓音也比较偏低沉一点，可以试一下民谣，从那个时候开始就慢慢培养了兴趣。\nM：其实你自己觉得，我当前整体的一个生活重心是放在什么样的方面呢？\n1：生活重心肯定是工作，工作是第一位，因为现在说实话，也正在怎么说呢，刚工作没有多久，可能有很多需要学习，需要去完善的一些工作内容，所以说现在像以前读大学的时候，更多是自己的爱好，爱好居多一点，现在可能就是工作，尽量把工作做得更好。\nM：你自己有什么想法没有，或者为什么考虑说我当前应该是以工作为重心？\n1：因为我想做项目经理，我想赚钱。\nM：现在还是有自己工作上面的目标，我这样的年龄段？\n1：嗯，对。",
  "M：现在还是有自己工作上面的目标，我这样的年龄段？\n1：嗯，对。\nM：如果评价一下当前整个的生活状态，你自己会用哪几个词来评价自己的生活状态呢？\n1：生活状态？\nM：嗯。\n1：工作这些都算在内吗？\nM：对。\n1：比较自由，怎么说，自由，然后能做自己想做的事情，其次的话，就说压力很小，压力不是特别大，也比较有趣吧。因为会结交很多不同性格的人，因为我们经常给政府打交道，可能就会结实很多体制内的人，他们的性格截然不同，就感觉很有趣。\nM：明白。\n1：现在我还没有感到被上班这个东西，就是很多人说很疲倦，很累，我倒觉得做这份工作我还比较喜欢，很有憧憬。\nM：当前的工作还挺好。有说我理想的生活状态应该是怎么样子的吗？或者我可能希望过上怎么样的生活呢？如果理想的，畅想一下，还是当前的满意度就很高了。",
  "1：我觉得满足的年龄阶段，还比较满足，但是我对未来是有一定的规划，就是说通过自己的努力，跟现在的这个项目经理学习嘛，学一些他的这种为人处事，或者一些各方面的经验，将来有一天自己也能像他一样，做一个项目经理去做一些项目，因为我不是特别喜欢坐办公室，我很不喜欢坐办公室，我觉得办公室里面坐着，感觉把我束缚住了，我喜欢自己外面去跟他们谈，跟着项目经理一起，未来有一天做上项目经理，你的报酬就相对翻倍，带着家人出去玩一圈，在成都买一套好的房子，现在出去旅游或者房子都有，因为我们每年都会去不同的地方去旅游，但是我希望通过自己的努力，自己带家人出去。\nM：这个有什么不一样呢？差异是啥？\n1：肯定不一样，以前是父母为你遮风挡雨，你有一份好的工作，并且慢慢往上升，将来就会给父母遮风挡雨。\nM：因为有一些，如果我本来开始，父母给提供了比较好的条件，有一类也会相对来说，我挺享受当前的状况，我可以不去向上冲？\n1：不，我觉得这个不是我的奋斗目标嘛，我觉得我性格也比较直，就是说本来人生也就这么多年，得奋斗一下，看自己能奋斗到什么样子。因为我父亲他很优秀，但是我想比他更优秀，证明给他看一下。",
  "M：明白，刚刚有聊到工作这一块，我也知道你更想去走，去做一些勘测，你们那种勘测是外包给其他人，我们在现场看，还是真的要自己去实施？\n1：自己去，我们全部一套的流程，公司都可以做。所以不存在外包这些。\nM：明白，像你们就相当于是说，我自己真的要去带着仪器去勘测，去做记录，最后要做汇总，这是你的工作内容吗？\n1：这个不是，这个是属于技术类的。我们的话，属于前期，我们需要跟政府机关对接，拿到项目，跟他们谈，然后后续的话，就相当于说技术与政府机构之间做一个沟通的桥梁，因为你做技术，不能直接联系政府机关的。\nM：明白，所以你们更多有一点，带对接项目，对接政府去谈的这样一个。那么这份工作，你25，大概做了多久呢？\n1：因为我父亲也是做这一行，对这一行有一定的经验。\nM：他还是做这种工程建筑类的这一行，还是你们勘测这一类的？\n1：他属于自己开公司嘛，就是这样。然后我接触这个行业，从认识到现在的话，可能一年多。\nM：那么你之前还做过其他的工作吗？\n1：之前没有，之前大学毕业在实习嘛，因为我学的是交通与运输，西南交大毕业的，在铁路局实习了大半年。",
  "1：之前没有，之前大学毕业在实习嘛，因为我学的是交通与运输，西南交大毕业的，在铁路局实习了大半年。\nM：那是一个什么样的契机和机会进到现在这样的一个公司呢？\n1：现在的话，这个公司在成都也算比较可以，当时在我们学校校招了，然后我就在说，我对项目经营这一块比较感兴趣。因为父亲经常在家里，也做一些这种工作，可能从小对他的这种行为方式影响了，所以说我说这个怎么样，就会去给家人沟通嘛，沟通说这个还可以，可以考试，报一下，所以就这样。\nM：校招，考试，通过这样的面试就进了。\n1：嗯，对。\nM：你自己觉得，怎么看待工作，我这个工作到底是为了什么？\n1：这个工作，我觉得一方面，因为家里面有这方面的经验，家里能够给你一些建议和支持，比如说在你面对工作，有一些问题的时候，比如说迷茫的时候，家里人会给你提供一些宝贵经验，我觉得这个很重要，其次可能它相对自由一点，刚才我说了，我不喜欢坐办公室。\nM：明白。所以工作，有的人说其实是挣钱，养家糊口各种说法，或者是我是为了成就感，探索性去，或者是实现自我价值，每个人的工作给自己带来的工作不一样，你觉得呢？我现在要一份工作，而且这份工作给到我的到底是什么？",
  "1：这个不好形容，说大一点，可能它会给我一些磨炼，因为你不管去到任何一个行业，首先是要把它吃透，学精，我觉得现在应该是这样的一个阶段，它给我提供一些我以前没有涉及到的专业知识，我去学习它，并且把它做好，做好了以后，可以挣钱。\nM：因为刚刚你有提到说，我其实有目标的，我要去做到像我现在带我的项目经理这样的职位。\n1：嗯，对。\nM：刚刚也说是为了，我要学他的为人处事和他的一些经验，其实这个项目经理在你的理解当中，我要做到他那种程度，我要实现的是什么？或者说对于你来讲，你向往的部分是什么呢？\n1：向往的部分就是说，因为现在这个社会，全是人情世故，我觉得如果你把这个东西弄好，然后自身也不错的情况下，应该能在社会上混得比较好嘛，因为其他方面，你说我弹吉他，我也不是专业的，我是业余的，不能靠这个来吃饭，当下也没有什么任何好的选择，我既然到这一行，加上家里面对这一行有一定的经验，我就把它做好就行了。\nM：我在这样的一个，本身有一个好的基础上，可以做出自己想要达到的目标。所以整体现在这个工作的满意度比较高？\n1：10分打个8分嘛。\nM：扣2分的点是啥呢？",
  "1：10分打个8分嘛。\nM：扣2分的点是啥呢？\n1：扣2分的点，因为我现在也不能说完全给10分，这个也不太现实。目前来说的话，也没有什么值得分享的一些缺点，没有。\nM：当下是一个很满意的状态。\n1：嗯，对。\nM：好的，了解。如果我们现在是一个假设的开放的聊，不受任何约束的情况下，有没有说我最想做的一个工作，最想从事的工作是什么呢？\n1：目前吗？\nM：对。\n1：目前就是做好自己的这个工作。\nM：现在本质工作，对，我们现在就是不受这个限制，真的是一个我自己畅想，我自己去理想态的话，我还挺想从事的一个工作是什么呢？\n1：我懂了，就说作为歌手嘛，去跟一些专业的吉他手，鼓手，贝斯手一起去组个乐队，开个演唱会，大家可以在没有事的时候，讨论一下音乐，交流一下音乐。\nM：这个令你向往的部分是什么呢？你觉得这样一个理想的职业也好，给你带来的会是什么样的不一样呢？\n1：很酷，能够认识到很多喜欢音乐的朋友。其次的话，因为我自己本身就特别喜欢唱歌，所以说我现在对这个音乐的开放，我觉得还没有到20%，只是说会弹，会看谱，但是你如果说像很多专业的歌手，可以即兴这种和乐队演出的话，我觉得这种特别棒。",
  "M：明白，你刚刚提到一个词说，第一个反应是说很酷，这个很酷对你意味着什么呢？\n1：意味着，这个怎么说，很酷这个词，对我来说意味着什么？\nM：对，因为你看，以现在的工作当中，可没有给我用这个词，但是你现在想说我想要从事的这个的时候，第一个感觉是很酷，这个是怎么样？跟你现实生活的差异，或者你向往的这种很酷带来的是什么呢？\n1：我觉得应该就是音乐这件事情，很大的一个爱好，胜过很多，如果我能在舞台上唱自己喜欢的歌，享受自己的歌，下面的观众也很认可我，我就觉得真的很酷，因为像我平时的话，刚才你提到这个独处的时候会干什么，我也会放歌，因为我才买了一个哈曼卡顿的音响，没有事的时候，就会听一下。比如说很多人说你去健身，跑步，带来的这种多巴胺的分泌，我觉得音乐这个东西，给我本身带来的这种愉悦感是非常强烈的。\nM：这种更多是对自己的认可，还是其实我也希望在人群当中，会有一定的突出？或者是说其他方面的？自己有这种想法吗？或者想要达成的这种状态没有？\n1：首先肯定自己做一件事情，我们自己喜欢才会去做，当然你会肯定会关注别人对你的事情的讨论，这个肯定会。\nM：这个肯定会。",
  "M：这个肯定会。\n1：因为我这个人比较敏感，可能家里面从小就说教我很多规矩嘛，很多礼仪嘛，可能有时候就会去照顾别人的感受，所以你在做工作的时候，肯定会在乎对你的看法或者是感受。\nM：这是是一个小的话题的讨论。接下来看看你的社交活动，经常有说跟朋友干啥，所以近期有做什么样的社交活动没有呢？\n1：近期，就最近一个月吗？\nM：都行，一个月两个月，三个月都行。\n1：滑雪，骑车，一起去烤烧烤露营，徒步，还有就是成都这个酒吧嘛，酒吧喝点酒。\nM：好，明白。所以您自己的这些社交圈子，都是一些什么样子的构成，分类型没有？有些什么样的类型呢？\n1：我觉得都是，我的朋友都是性格超级好的。然后他们也不是那种，就是很有怎么形容，性格很好。\nM：可能他们都是怎么认识的呢？比如说有些人是发小，大学同学，中学同学，小学同学这种之类的，还是什么样的，还是有一些什么样的社交的圈子？",
  "1：发小的话，现在只有两个，大部分都是这个，其实我大学同学到现在一起还在交往的很少，大部分都是出社会以后，认识的朋友，比如说你滑雪的时候，因为我们喜欢去九鼎山那边，离成都很近嘛，这个雪场也比较好，滑雪的时候，发一个拼车的东西，附近的，今天要去那里，有没有搭子一起，在路上大家都是年轻人，来一趟去一趟，大家就成朋友了。\nM：所以这个是兴趣带来的圈子，还有别的吗？\n1：我的朋友大部分都是，兴趣带来的嘛。\nM：刚刚有说大学同学，其实就没有，离开大学之后就没有成为朋友了，这个原因是什么呢？\n1：性格嘛，性格不太和，因为我大学的时候，我外面租的房子没有住过宿舍，因为我这个人比较喜欢早睡早起，平时作息这些，可能太养生了，不像年轻人，所以说可能平时室友有不一样的习惯，可能会有这样的摩擦嘛，还是自己外面住嘛，按照自己的方式来。\nM：清楚，像你这边的话，工作或者是说有一些什么样的这种工作上的社交圈子没有？\n1：工作上的有，工作上的也有。\nM：刚刚不是说可能要对焦？",
  "1：工作上的有，工作上的也有。\nM：刚刚不是说可能要对焦？\n1：比如说去滑雪，爬山，徒步的话，可能就很少，因为他们都是一些30，40岁的一些，他们可能平时除了公司团建，我们大家走的比较近以外，可能就其他稍微少一点，大部分是工作。\nM：行，清楚。像您的话，因为你现在给我讲到了三个圈子，一个是兴趣带来的朋友圈子，然后发小这边可能有两个也会玩得比较好一些，然后再加上工作的圈子，基本上就是这三个？\n1：应该就是这三个嘛。\nM：没有关系，这三个圈子，你最看重的是哪一个圈子呢？\n1：最重要的是发小，20多年了，我们一个地方的，从小到现在，就是说很不容易，所以我很重视这段情谊。\nM：跟他们在一起的时候，一般是做什么呢？\n1：跟他们在一起什么都可以做，就很放松，就跟家人一样，想做什么就做什么，也不拘束，可能你跟兴趣相投的朋友去玩的话，有些地方可能拘束一点，但是跟发小在一起就很放得开，没有什么顾忌点。\nM：这个时候大家聊天吗？聊一些什么样子的内容？你们的话题是什么呢？\n1：这个聊得太多了，什么都聊。\nM：说说看。\n1：什么都聊，没有局限性的。",
  "1：这个聊得太多了，什么都聊。\nM：说说看。\n1：什么都聊，没有局限性的。\nM：我不知道，因为你发小，男生，如果都是男生的话，生活项的，还是任何各个方面的呢？\n1：这样说嘛，可能健身，他们也会健身，但是每次都是我带着他们一起，其次的话，谈一下家人嘛，还有女朋友，做一些情感上面的沟通嘛。还有就是说八卦一下每天的这些爆料，什么都说。\nM：你们八卦一些爆料，真的爆料太多了，你们基本上可能会是哪些方向的，或者是哪些话题的呢？\n1：最近比较火的，就说一段时间内，什么都会去聊，去谈论一下。反正就跟发小在一起什么都聊。\nM：因为你一上来就说还特别喜欢看数码测评？\n1：但是他们不喜欢，他们一点这种兴趣爱好都没有。\nM：这种有出口吗？能跟谁聊吗？\n1：跟女朋友聊，我要买什么我跟她说，让她看一下。因为这个也没有什么值得聊的，或者有朋友确实买了这款东西，会找他问一下感受这些。\nM：明白，像刚刚你也说，我会有这样的一些兴趣圈子的朋友们，跟他们聊的话题会有不一样吗？\n1：他们的话，局限性要强一点。比如说我今天去滑雪，去徒步，去爬山，可能我们就会聊一些装备，来聊一些天气，还有说你今天住哪里这些相关嘛。",
  "M：其实还是跟兴趣爱好相关的？\n1：嗯，对。\nM：了解，像这种装备上面，你们会说要添置一些什么，因为有一些可能是运动器材，会不会说我们去讨论，在这些场合下面添置什么电子科技产品的器材没有？\n1：可能就是那个最近讨论大疆那个，随身的摄影。但是我去看了一下，不是特别喜欢那个东西。其他的话，可能就是装备吧，打个比方说，打篮球，打羽毛球会去看一些球鞋测评。\nM：那种是跟这种项目相关的这种，装备的东西是吧？\n1：嗯，对。\nM：了解，我也想问问看，你在发小的这个圈子里面的话，你是想说，我要塑造一个自己是什么样子的形象？或者我希望大家对我是怎么看待我自己的？\n1：会有一点，因为我这个人，怎么说呢，可能就是想给别人做一些动作，引起他们的关注这些，可能就是这些嘛。\nM：还是希望可能被关注到的？\n1：嗯，对。可能被关注到，因为平时他们问我一些，比如说健身的，还有比如说我懂的东西，我会给他们说很多，把我知道的东西都告诉他们，让他们觉得我是一个专业的人。",
  "M：接下来我是想问问另外一个小的话题，跟消费相关的，你自己的话，近期有没有让你印象深刻的消费？这种消费从两个角度，自己也很满意，而且很能代表你个人品位的方向来举例？有吗？\n1：那么就先说爱好嘛。\nM：可以。\n1：吉他，我买了一把马丁的吉他，虽然是一款入门的，但是我觉得它的音色各方面，很好听。\nM：好的。\n1：因为我唱歌喜欢扫弦，也喜欢指弹音，它的音色能够满足我。然后第二个的话，就是音响嘛。\nM：刚才说的哈曼卡顿。\n1：哈曼卡顿看了很久，这次就把它买了，感觉它的低音部分，也比较怎么说呢，比较饱满，也不失真，一个人在密闭的房间里面听着很享受。\nM：你觉得举例的话，可能这两个？\n1：然后其他的话，我想一下，最近买了什么。\nM：没有关系，有一两个举例也够，所以挑一个，哪一个可能更认真来讲一下，我们先挑音响，一开始怎么注意到这个商品的呢？\n1：也是它的广告营销，还有它的独特的造型，当时确实第一眼，是被它的外观所吸引。\nM：那么那个广告营销是怎么推到你前面来的？\n1：就是说让你身临其境的感觉，我现在形容不出来。\nM：你是通过什么样的一个渠道被推送到这个广告营销的？",
  "M：你是通过什么样的一个渠道被推送到这个广告营销的？\n1：渠道是第一次看这个广告的时候，我想一下，第一次应该是在太古里，那边有一个海报，当时是发的最新款，我就看这个造型很奇特。然后因为它会切换，会切换不同的背景。\nM：是一个电子屏上的？\n1：嗯，对。切换的时候，感觉它的灯光也可以，所以这个是对它的第一印象。\nM：怎么就决定说要去买这样一个产品呢？\n1：后来还不知道这个音响叫什么，没有写，写了一排小的英文字母，没有注意到。第一次是抖音上面搜索了一下，因为这个音响模仿的外观太多了，我选了很久，我就看价格高的，哈曼卡顿我知道，然后我就去了解了，然后再去小红书上看一些音质测评，但是小红书它放出来的这种对比不明显。我就再后来，去我们楼下的一家京东之家去看了，正好是这个琉璃4代，我就去听，连我手机去听，感觉很震撼。\nM：其实如果真的说，我要考虑这样的一个音响，这类型的产品的时候，你其实考虑的哪些方面呢？作为一个我要去看一个音响的话，音质，造型也是我要看的，还有什么东西？你会看啥呢？\n1：音质，造型，便捷性。音质的话，因为这个自己听得出来，哪些音质自己很喜欢。",
  "1：音质，造型，便捷性。音质的话，因为这个自己听得出来，哪些音质自己很喜欢。\nM：我们不用细讲对产品的要求，我们只是想你在选这一类型，选这样一个音响的时候，我看哪些方面。还有补充吗？音质，造型，便捷性。\n1：其他外观就是造型，其他没有了。\nM：在选它的时候，品牌看不看，选这一类型，我要自己买一个？\n1：品牌就看两款，马歇尔和哈曼卡顿。\nM：所以选音响的时候，对品牌的要求是什么呢？\n1：稍微知名度高一点，大牌嘛。音响这个东西，我怕到时候出问题，或者音响的失真，杂音，噪声这些，我觉得还是稍微买一个好一点的，有保障一点，因为自己也喜欢唱歌。\nM：明白，一个是质量保证，一个是你的音质能做得比较好的保障，所以我选大品牌是这样子的吗？\n1：嗯，对。\nM：你自己因为买了这个产品，最打动你的一个点，就是挑出最打动你的点是哪一个呢？\n1：最打动我的点，可能就是音质。还有外观也算一点嘛，就是音质和外观这两个。\nM：如果选其一？\n1：音质。\nM：拿到手那一刻，是一个什么样的心情？",
  "M：如果选其一？\n1：音质。\nM：拿到手那一刻，是一个什么样的心情？\n1：也没有说多大的一个什么心情，比较平常心嘛，但是当时特别让我觉得这个东西确实好，实在我拿到房间去试了一下，放了一些我喜欢的歌，当时还倒了一点啤酒，听了一下，感觉确实很震撼。\nM：所以带来的加持是什么呢？我有这个，在你刚刚那个场景下面的时候？\n1：就是它能够给你提供好的音质，好的音质能够让你全身放松，很愉悦。\nM：就是这样的一个是吧？\n1：嗯，对。\nM：好，明白。其实你自己也可以再总结一下，你的一个消费行为和一个观念，你觉得近期有没有发生过一些变化？\n1：什么都可以说吗？\nM：可以，比如说你觉得当下的一个消费是一个什么样子的状态，或者是一个观念，我之前有没有不同？\n1：有很大的不同。\nM：你说说看？\n1：工作之前，读大学的时候，花钱很大手大脚，因为那个时候，钱也不需要自己挣，父母会给，那个时候觉得钱来得很轻松，也不怕用完了没有人给，但是现在工作了以后，反而要扣一点。\nM：为什么呢？",
  "M：为什么呢？\n1：我也不知道，自己挣的钱，自己知道有多辛苦，可能就是说自己还想存一点钱，自己靠自己买一个车这样子，养成了一种跟以前截然不同的习惯，以前咖啡喝星巴克，现在不喝星巴克了，现在就点9.9的瑞幸，或者不喝咖啡了。\nM：其实就是说自己挣钱了之后的观念可能会珍惜一个自己劳动付出的成果，还是什么样的状态呢？\n1：还有一个是自己25了，自己想买一个车，父母他们说好好工作嘛，车这个问题就父母买，但是我说我自己先工作两年再说嘛，看到时候是什么样的情况。我觉得靠自己买的东西，这个怎么说呢，就感觉很开心。\nM：你这个开心其实是，我问得比较多一点，我知道你只有在说，我也想靠自己去买一个自己想要的东西，其实父母也能给，那么这个差别是什么呢？那个是一个我对自己的认可，还是其实我也有一个对外的诉求，或者是什么样的呢？",
  "1：差别可能更多的是比以前懂事了，这个说实话，因为像以前的话，我最近有一种强烈的感觉，感觉父母50岁了，可能他们已经是中年人了，可能有时候用父母的一些钱，可能有点愧疚，因为现在说实话，像我父母，我父亲很早我这个年龄就已经开始做很多事情了，我就反过来想我自己，可能以前想得太多了，然后就是说也没有给家里，因为家里面只有我一个男孩，也没有给家里做一些实际的帮助，反而是更多是在向他们索取，那么现在可能就是说，多给父母节约一点。\nM：OK。\n1：虽然说父母他不需要你做什么，但是我们心里面是觉得有一点。\nM：有这样的一个自己的意识在。\n1：嗯，对。\nM：好的，没有问题，接下来我们想看，日常想要去看一些内容或者获取一些信息，主要是通过什么样的平台，或者是说APP？你自己可以拿出你的手机来，如果你一般要看一些内容，都是从哪些地方获取？这种平台可以是不限制，是一些纯音频的内容也好，或者是视频图文的内容也好，都可以。",
  "1：我这样说嘛，我最近使用比较多的一些，比如说我获取快信息可能就是抖音嘛，这个很方便。随看随观，然后我比如说想听一些音乐，就只在网易云上面看，听。然后看电影，或者看直播，看体育赛事直播，或者是这个数码产品的发布会，那么可能更多是在B站。其他的话，我想一下，看看还有没有补充的。还有就是剪辑视频，可能更多是在美图秀秀，然后在做一些工作的事情上面，比如说处理一些文档，编辑我们公司的一些，比如说今天团建，发一些微信公众号的一些信息，我就会去接触AI，DeepSeek，去让它帮我编辑一些，去做一些完善。\nM：明白。大概是这些？\n1：还有运动的时候，只下keep，用了很多年，我也觉得很好用，只是最近收费太猛了，以前是免费的。\nM：像你自己刚刚说我看一些信息的话，可能更多听下来两个平台比较多，是抖音跟B站？\n1：嗯，对。抖音，B站。\nM：那么你会不会因为现在有很多了解信息和内容的，也会有一些这种各种播客，或者是播客平台，或者是听音频的这样一些信息的平台，这个用吗？\n1：那个以前用，现在没有用，好多年前就用过，什么有声书什么的。\nM：现在不会？\n1：不会。",
  "1：那个以前用，现在没有用，好多年前就用过，什么有声书什么的。\nM：现在不会？\n1：不会。\nM：方便你拿出手机来嘛，可以打开你的抖音上面，我想看看你一般看一些什么样子的内容，按照你自己的正常习惯就可以了。\n1：正常习惯，关注嘛。\nM：不是进到推荐里面看的吗？你自己的习惯，打开之后。\n1：对，这个我最近在看，因为这个人最近在成都这边直播，我在现场去看了。\nM：这样子，如果说你从第一条内容开始，这是什么内容，这个内容在说什么，这个内容我看还是不会看，然后我为什么看，为什么不会看？\n1：那么我是不是就不看关注，看推荐，因为关注都基本上是都看的。\nM：没有关系，你可以先看一下这个里头，如果看到推荐的，你也可以再继续，我们来看一眼。\n1：行，那么先介绍这个嘛。\nM：这是讲什么的内容？这一条是什么类型的内容？\n1：这个讲的就是迈克尔杰克逊的舞蹈模仿者，因为他也在成都这边直播了，我也去看了，动作形态很相似，所以我关注他了。\nM：那么为什么会愿意看他这样的一个内容吗？你会愿意去看？",
  "M：那么为什么会愿意看他这样的一个内容吗？你会愿意去看？\n1：愿意看他，关注他，是我觉得他在现场的时候，很低调。然后这个说话，这种风格是那种比较幽默，谦逊的，所以被他这种说话方式所吸引。\nM：那么又怎样呢？这种幽默，谦逊的说话方式，为人很低调，这种看了之后，或者是被吸引了之后，对于你的一个关联是什么呢？\n1：关联我们我们看到的很多网红，就是夸张的，浮夸的表现，以及说话的风格就不是很喜欢。相反这个粉丝很多，将近800万粉丝，能够做到低调谦逊，我觉得很可以。\nM：这个跟你自己的一个，你也想达到的为人处事，还是这个东西只是认可他，还是其他的一些方面？\n1：就是可能也是算一种学习吧，就说他这么成功，在短视频能够做到这么多粉丝，肯定有他不同之处，当时也去看了他的现场，感觉他说话也特别的幽默，也比较谦逊，所以能够学习一点。\nM：行，这个会看。\n1：人民日报嘛，这个主要是实时新闻嘛，比如说你最近发生的国内外的增值新闻，都可以第一时间获取，还会发一些比较有趣的，类似于这样，这个是属于科普视频嘛。\nM：科普啥？\n1：以一种风趣幽默的方式，给网友呈现出来。\nM：那么你愿意看的点是什么呢？",
  "M：科普啥？\n1：以一种风趣幽默的方式，给网友呈现出来。\nM：那么你愿意看的点是什么呢？\n1：愿意看的点，就像刚才说的那样嘛，能够获取一些新闻，然后它的一些拍摄风格，比如说警察，在我们印象中肯定是比较威严的，那么他可以在这个视频里面做一些搞怪的东西，我觉得很有趣。\nM：这个纯是说看着内容有趣，还是说他还会有什么其他的，对你来讲的意义或者说关联没有？\n1：意义的话，就很关注一些国家领导人，在哪里做一些访问，我喜欢看这些，人民日报就会第一时间给你推这些。\nM：为什么会去看这些，哪一个国家的领导人，去哪里访问呢？关注这个点是什么呢？\n1：这个我也说不出来什么，可能我们国家领导人在其他地方去了，这种接待规格，以及展示的这种风格是代表我们中国嘛，这种看起来就很舒服。\nM：这个是什么呢？认可国家的一个强大，然后的话，自己的一个自豪还是说怎么样的一些？\n1：自豪以及国家的强大嘛。\nM：这个更多是我自己喜欢看，还是也会跟别人去聊。",
  "1：自豪以及国家的强大嘛。\nM：这个更多是我自己喜欢看，还是也会跟别人去聊。\n1：也会聊，这个大部分是跟长辈聊，因为我平时在家里面就看新闻嘛，到时间就看新闻，我的这个兄弟他们，兄弟姐妹他们就说你一个年轻人就关注这些，但是老年人就喜欢找我聊天，他就给我说最近有没有发生什么事情，俄罗斯乌克兰还在打仗没有这些，我就给他们说嘛，这种也是跟老年人交流，陪他们的一种方式嘛。\nM：明白，你自己怎么看待，有一些人，其实不一定想跟长辈沟通去聊，但是你好像既然他们关注这个，我还愿意去获取这种信息跟他们去聊，这个是一个什么样的自己的心态或者是想法呢？\n1：心态的话，就是说因为说实话，你跟长辈聊的东西，无非就是健康，还有就是这个他们关注的国内外的东西嘛，可能你会找这么一个切入口跟他们聊一下，因为平时陪他们的时间很少，一个老年人自己住在成都，这么大的房子里面，平时就看电视，周末我会去买点东西去看望一下，陪一下嘛，因为我外公前两年才去世，所以现在只剩下我外婆，所以多陪一下她。\nM：还是对长辈的陪伴，这个还是很看重的？\n1：嗯，对。这个很看重，因为我的哥哥姐姐都跟我说，你需要多陪一下外婆。\nM：你再继续。",
  "1：嗯，对。这个很看重，因为我的哥哥姐姐都跟我说，你需要多陪一下外婆。\nM：你再继续。\n1：一个一个说吧，这个的话，就是看一些雪茄，怎么制作的，雪茄的一些新闻。\nM：这个是干啥呢？这一类愿意去看，而且是雪茄制作这种的呢？\n1：也不算是制作嘛，还有一些品鉴嘛，因为自己，我父亲抽雪茄，家里面很多雪茄，买的雪茄柜嘛，我不怎么吸烟，以前吸，现在戒了，还是受父亲的影响，觉得雪茄这个东西，也是一种放松，消遣的一种方式，所以说我看一些这些测评。\nM：这个是为了是说我知道了以后，也是好去跟父亲去沟通还是说？\n1：这个是自己纯这种，怎么说呢，自己了解一下这方面的东西。\nM：这个完全是自己知道，其实也不是说我要去跟父亲探讨什么，或者跟你的朋友们说什么？\n1：因为他们不知道我抽雪茄，也不会经常探讨。\nM：所以这个也是说，但是是受他的影响，他抽，但是你不怎么抽？\n1：嗯，对。因为他抽的时候，很香。\nM：为什么不是你俩一起呢？\n1：现在他让我不要抽烟嘛，不要接触。\nM：好的，感觉好像父亲对你的影响还挺大的。\n1：嗯，对。\nM：那么这是什么内容呢？\n1：这个是一些，这个看得比较少，就不说了嘛。",
  "1：嗯，对。\nM：那么这是什么内容呢？\n1：这个是一些，这个看得比较少，就不说了嘛。\nM：说说看为什么看得少呢？\n1：这个是足球的一些赛事热点，会放一些最近的比赛，包括最近不是国足跟印尼踢比赛嘛，被踢了1：0嘛，这个是很早以前就关注了，因为我的一个发小特别喜欢踢足球。\nM：你刚刚说这个就不想看，反正也是国足无缘，这个有一个结果，为什么不想看呢？\n1：因为看这个主要是看国家队嘛，其实像其他国家的足球对，真的很多不了解，我只知道葡萄牙C罗，梅西的阿根廷嘛，国足就是看一次伤一次，所以再不刷这个视频了。\nM：即使出现相关的也划走呢？\n1：嗯，对。除非是国足战胜了谁，会关注一下。\nM：怕自己挺伤的，不要看了是吧？\n1：嗯，对。看一次伤一次。\nM：然后这种内容看吗？\n1：这个也看得少。\nM：这是什么内容，为什么看得少，为什么不看呢？\n1：这个怎么给你说呢，这个是社会热点新闻，比如说有些有趣的事情，像有些自己家庭拍摄的有趣的东西，可能会上传到这里，那么你就会了解到不同的一些有趣的东西。\nM：为什么这种不怎么看呢？其实是不同家庭拍出来的有趣的视频内容，我兴趣度不高？",
  "M：为什么这种不怎么看呢？其实是不同家庭拍出来的有趣的视频内容，我兴趣度不高？\n1：其实也不是兴趣度不高，我对它的整体兴趣不高，可能比如说偶然间看到的一些小新闻，小视频很感兴趣。\nM：没有关系，都不用进到这个里面来，就说这一条，这条是一条讲什么的内容？你自己会看还是不会看？\n1：这个如果说刷到的话，会留意一下。\nM：这条内容说明什么呢？\n1：扒手嘛，小偷嘛，就会注意一下，以后尽量不要遇到这样的人，可能就这样嘛，它是怎么把钱拿走的，有点神奇。\nM：这种就是猎奇是吧？\n1：嗯，对。这刚才说过了，这个，这个也是以前很早就关注它了。\nM：这是什么内容？这个内容是在说什么的呢？然后这种内容你自己感兴趣的程度是会看，还是不会看？\n1：这个内容的话，就是一个猛男跳一些比较妖娆的舞，会看。\nM：吸引你会看的点是什么呢？\n1：这个点就是特别反差嘛，就是你看着它很猛，身上有纹身，也比较健硕，但是它跳的舞全是比较妖娆的东西，所以就很反差，有时候会看一下，很开心嘛。\nM：这种只是纯开心的，不会有其他？\n1：嗯，对。不会去学舞嘛。\nM：明白。\n1：这个也是他，这个也是足球的。这个是虎哥说车。",
  "1：嗯，对。不会去学舞嘛。\nM：明白。\n1：这个也是他，这个也是足球的。这个是虎哥说车。\nM：它这是什么内容，你会愿意看吗？\n1：几乎每一条视频都会看。\nM：像这条讲的是什么内容？你愿意看的点是什么呢？\n1：这条没有看过，这条的话就是说这个电梯嘛，架在山体上，这个是哪一个地方，可能会吸引我去旅游一下。然后其次的话，我觉得这个虎哥说车，他的这个口音，因为他是东北的，口音听着很舒服，有点带这种自带幽默感。\nM：自带幽默感，所以他其实介绍的是这种景点的信息，你知道以后可能也会玩一下？\n1：应该是最近，以前是完全说车，把整个车的细节给你说一下，现在可能会插入一些不同的风格。更多讲一些他的日常，以及他现在的生活状态，也很搞笑。\nM：如果讲这种日常生活状态的这种？\n1：他又是光头，辨识度高，又说东北话。\nM：一个是放松的内容，搞笑是吧。\n1：嗯，对。主要是对汽车的科普，因为之前一直看他的视频，关注很多年了。\nM：一般讲汽车的什么呢？相关内容的科普。\n1：相关内容就是外观，以及这个车的一些独特的创新点，黑科技，还有驾驶感受，底盘这些什么都讲。\nM：这种吸引你的点是什么呢？如果说车的。",
  "M：这种吸引你的点是什么呢？如果说车的。\n1：比如最近想买车，想看车，就会点进去，搜索一下这款车的名字，看一下测评，自己综合评价一下，对我选车起到了一个很好的帮助。\nM：这种信息知道了以后，完全是自己购买车时候的信息，还是会变成谈资，会跟别人去聊吗？\n1：也会，刚才说到发小，我们也聊车，也聊很多车，家里面买了很多车模，他们也买，然后跟长辈聊一下。\nM：什么样的长辈聊车？\n1：像我们的长辈，他们的车可能就是以前的这种车子，可能就是说很多像这种该有的这些核心科技，比如说这种智能操作，可能他们就没有，因为我们长辈就特别喜欢越野车，他们就喜欢丰田，我就不喜欢那个车，那个车内饰，我觉得还没有现在20多万的新能源汽车好。有时候就跟他们聊一下，有时候还会发生一些辩论，我的车子怎么不好呢，我说就是不好，很多功能该有的没有。\nM：那种时候可以以我获得的信息去跟长辈做辩论的时候，你自己的感受，或者当下的感觉是什么呢？\n1：当下的感觉就是逗他们玩嘛，他们越不开心，越觉得我车就是好，我就越说他车不行，就这样嘛，其实他们也知道，他们也了解这些东西，可能就是一种生活调味品嘛，调剂嘛。",
  "M：行，还有什么其他呢？或者是说差不多这种看的内容，有在重复了吗？\n1：这个也看得多，这个财富论。\nM：这个讲讲看，这个是在讲什么的？它是什么内容你会看？\n1：我自己认为它就是通过一些表面的东西，去讲你真正核心蕴含的东西，比如说财富，商业这些，你可以看一下，了解一下。\nM：这个也是我通过一些表面的东西，它的这种内容，这种主题，对于你看完了之后？\n1：可能会思考一下。比如说就拿刚才说的那个，两个领导人会晤，背后隐藏着什么样的契机这些，可能会被思考一下，结合它的这些解答嘛。\nM：那么这个知道了又怎么样呢？或者思考背后的契机也好，财富背后的经济密码也好，对于你获取这样的一些内容，你是要用来做啥呢？或者对于你的一个意义？",
  "1：目前来说的话，更多是自己对这方面，稍微有一点兴趣，可能会做一些知识的补给，其次的话，比如说今天去谈项目，我们会跟客户，体制内的一些领导，跟他们聊一些有的没的，其实在饭桌上聊这些都是好的事情，大部分是聊一些以外的事情，比如说他们在聊天的时候，正好提到这个东西，我就作为一个切入口，能够跟他们搭上话，就相当于说，让自己变得更成熟一点，不像小孩一样的。能够跟他们进行深入的交流，大部分就是这样的。\nM：你可以看一下，推荐里头，有没有一些按你个人来讲，可能就不愿意看的一些内容，大部分是你喜欢看的一些内容，我也想看一下，哪些内容可能在你看来，这种内容就不看？\n1：不喜欢的？\nM：嗯。\n1：先看一下，感觉都是比较喜欢的。我再刷一下。\nM：像推荐手机视频的会看。\n1：这个会看，我会分享给我妈妈，因为我们俩经常互动。\nM：这种是什么的呢？就是讲什么的内容你会分享给妈妈？\n1：生活的科普，比如说因为我妈妈平时特别爱干净嘛，比如说你什么东西可以起到了很强的清洁，分享给她，或者医生说，就说这个吧，牙齿发黄，牙渍刷不到该怎么办，她自己看一下，了解一下嘛。\nM：刚刚那个会划走？",
  "M：刚刚那个会划走？\n1：这个不会看，但是我还挺喜欢吴彦祖，长得很帅，但是不知道为什么，我就说可能对这种访谈类的一些视频不太感兴趣嘛，因为一谈就谈很久，你看记录条太长了。\nM：即使是这种名人的访谈，这种内容不是特别想看的？\n1：还是要分类，因为吴彦祖我只是说可能他长得帅，外貌确实有吸引力，但是我不是特别喜欢他，我可能更喜欢民谣歌手，如果他做一个访谈，再长我会看完。\nM：好，清楚，像这类型的，我也不是很喜欢的这种艺人的访谈，我就会划走了。\n1：对。\nM：或者再举一两个例子就好了，我可能哪一种内容就不看，这个内容是在说什么的，可能就没有兴趣。\n1：再刷一下。实际上像这种影视剧的剪辑我是特别喜欢看，可能花短时间嘛，大致了解一下这个电影说的什么。\nM：任何电影类型。\n1：这个肯定不会看，这个肯定刷走。\nM：这种是干啥的呢？\n1：广告，因为我也不需要做这种手术，我就有一种感觉，抖音上出现的广告，我总觉得是骗人的，特别是下面会出现立即咨询，我会马上划掉。看一下，这个也会看。\nM：民谣歌手类的。\n1：嗯，这个也会看。\nM：行，我大概清楚。",
  "M：民谣歌手类的。\n1：嗯，这个也会看。\nM：行，我大概清楚。\n1：这个也不会看。就说类似于老年人拍视频一样，拍一短视频说一些其他的东西，我就不喜欢看这种。\nM：老年人给你说一些其他的东西就不喜欢看？\n1：就是你拍这些视频，是在拍这些景色，但是说的不是景色，是其他东西，我就不是特别感冒，刷到就会划走。\nM：我看到是这种风景跟他说的东西，不太对应，这种内容会划走。为什么呢？我不能听听看她说的内容？\n1：不行，基本上所有遇到了都会直接刷走。\nM：像影视的这种，你会看对吧？\n1：影视的在这里。\nM：这种是什么类型的影视的剪辑就会看呢？\n1：什么类型的，除了动漫，基本上都会。\nM：像这个是一个什么影视内容，因为我的同事们看不到？\n1：这个主要演的古代的黑帮，他们这种蛮横，这种草菅人命的历史，让我们可以了解到确实历史上存在着这样一个恶人，了解一下他的一些过往，通过这个影视剧表现出来。\nM：知道了以后，或者是看了之后对于你的一个连接是什么呢？或者关联是什么呢？\n1：关联，我觉得也没有多大的，比如说我看了以后，就不会说去深入思考，也不会去跟别人去聊，可能就自己消化了嘛，自己知道就行了。",
  "M：行，清楚。刚刚你说像那种老式的，别人在这里播一个，拍一些山，然后这些老人在说这样的一些话，这说的是啥，为什么这种内容就不是很感兴趣呢？\n1：这个就说那个贪污嘛，我觉得这些东西，我比较喜欢看官方发布的一些，而不是听他来说。因为现在网络上很多东西，鱼龙混杂，真真假假谁也不知道。\nM：这种也不是特别想看的，就是觉得信息不够权威？\n1：嗯，对。信息不够权威，直接刷走。这个特别是跟女人在一起的时候会看，刷一些成都的美食播主探店，因为我们就住成都，比如说成都有好吃的地方，以及它的这个视频呈现的也很吸引人，那么我肯定会去尝试一下，相当于是做一个导购，类似于导购这种。\nM：OK。了解。所以差不多是这些，刚刚那个也会划走。\n1：这个吗？这个俞敏洪，这个最近他在川西那边，我之前看他直播，但是像这样的一些，就是怎么说，记录吧，不会看。\nM：为什么呢？这种在记录他川西的一个旅行，而且是俞敏洪这样的人，怎么就不看呢？\n1：因为这些东西，怎么说呢，真不好说，平时我们看的景色跟他拍的这些，我们每天都在看，但是我更喜欢他的一些直播，比如说跟主持人，刚才说的和那个明星，吴彦祖，他们两个做访谈，我就更倾向于他一点。",
  "M：为什么呢？\n1：因为我比较喜欢他。\nM：喜欢他的点是什么呢？你看吴彦祖这种的，虽然长得帅，但是他的访谈内容就不愿意看，但是像俞敏洪这种，就愿意看他的访谈内容，这个点是什么呢？\n1：因为我觉得两个人的这种从事的领域和思维完全不一样的。你艺人说白了，就吃青春饭，外观长得好看，公司给他包装，但是他的思维逻辑肯定跟新东方创始人这种思维逻辑不一样，可能我就经倾向于看俞敏洪去说一些，他对事物的一些见解和看法，因为刚才最先我也说了嘛，网红他们博人眼球，感觉没有层次，很缺营养。\nM：所以这个是自己，如果我真的要看一些与我自己学习用的这样一些内容的话，可能是从营养层次，和那种独到见解这种方面去出发的，是吧？\n1：差不多是这个意思。\nM：我大概有一个感觉了。\n1：但是我又喜欢看一些歌手的访谈，特别是原创歌手，作词作曲全是一个人完成的那种，我觉得那种又不一样。\nM：那种是什么呢？\n1：他可能更多的是这种很文艺，艺术细胞，有天赋。包括现在很红的歌手，大部分是别人把所有的东西做好，让你唱就行了。\nM：当你看到是那种歌手，很文艺，有艺术细胞，有天赋的那种，跟你的关联是什么呢？",
  "M：当你看到是那种歌手，很文艺，有艺术细胞，有天赋的那种，跟你的关联是什么呢？\n1：我喜欢的两个歌手，一个是赵雷，唱民谣的，还有一个梁博，梁博就是说他的歌，不像民谣那么安静，但是他又没有摇滚的那种激情，就很合适，包括他所有的每首歌，前期后期的所有制作都是他一个人完成的，而且他的歌特别好听。\nM：明白，其实是认可他们这种自己做音乐的能力，创作的这种是吧？\n1：嗯，对。还有我觉得像他们这类人都比较孤僻，内心其实是很丰富的，但是极为敏感的那类人。\nM：怎样？你是跟他们有什么共鸣，还是认可他的什么呢？\n1：我感觉是有一点共鸣。\nM：共鸣的点？\n1：比如说赵雷和梁博，从歌迷的身份去讲，现在很多歌手，以前的很多歌手都在吃互联网的红利，可能没有高度的东西，出现在观众视角里面，当然那样可以挣很多钱，但是赵雷，我就从来没有看到他在社交媒体上活动过，而且为人也很低调。之前他去川西那边，我也跟他见面了，要了签名，他给我签到吉他上面，我觉得很低调，因为那个时候已经很火很火了。\nM：行。\n1：我觉得在这样的一种社会当中，他能够保持自己的一份初心，不被这种，因为他也不上任何节目。",
  "1：我觉得在这样的一种社会当中，他能够保持自己的一份初心，不被这种，因为他也不上任何节目。\nM：清楚，我大概明白你的意思了。接下来聊个人部分，我们做一个收尾，如果你，我要给自己贴三个标签词，向外界介绍自己的话，你可以思考一下，我会往我自己身上贴的三个标签词是什么？\n1：独立，独特，真实。\nM：分别说说看，为什么是这三个词？",
  "1：独立，独特，真实。\nM：分别说说看，为什么是这三个词？\n1：首先独立，就像刚才我跟你聊了这么多，我特别享受独立这种感觉，很多事情，不用家里人来解决，可以自己通过积累的人脉，或者学到的知识，去完成很多棘手的事情，我觉得这个就对我的成就感特别强烈。因为我觉得应该也必须具备这种条件嘛，因为像现在很多人，就是说出去吃个饭，一个人好像感觉有点那种，怎么说呢，一个人出去他们就觉得有点不自在，但是我的话，如果我朋友没有时间，我一个人出去吃火锅，一个人坐在那里吃也觉得没有什么，很自在，就说要独立一点，第二个就是独特。独特的话，就是说不希望虽然我做同样一件事情，但是我觉得比如说打个比方说，我今天到一家公司去面试，老同事他带你，这个东西该怎么完成，你必须要这么完成，可能我就会想，为什么我要按照你的思维来，只要我把这个工作做好，这个结果是好的，那么我按照自己的方式来就行了，这可能是一种独特的表现。\nM：好，真实。",
  "M：好，真实。\n1：还有在生活中，自己的兴趣爱好，爱好的这个领域这一块，可能平时我说走就走，说干就干，有时候打一个很简单的比方，我在川西那边工作的时候，公司提供了住宿，那个地方就是车水马龙的，然后海拔落差也大，整个城市的这种基建也不是特别好，我以前是养成了健身的习惯，那么到那个地方，你去交这个材料，你可以让司机送你，我就跑步去，直接跑步过去，他们觉得你这个人真的，大热天的，川西太阳又大，让司机送，我说没有什么，自己送，锻炼一下，我在别人眼中就是比较另类的。\nM：真实，这个也概括吗？\n1：真实的话，我觉得更多是在，因为对父母对家人肯定是真实的，对朋友，因为我很纠结，不管是工作上的，或者说兴趣领域的一些小伙伴，有时候我们不能用真实去对待他们，可能会伪装自己，特别是跟同事打交道，特别是跟业主，体制内的一些领导，跟着项目经理一起，他带着我，跟他们谈事情，可能会伪装自己，但是这并不是我自己内心真实的想法，但是没有办法，只能这样做。然后的话，就是在一段情感当中，就是我跟我现在的女朋友相处，我们之间也发生过很多的矛盾，可能有的时候，我自己的想法不是那样，但是我表现出来那样的方式。",
  "M：为什么在那种工作场合，或者是说兴趣，小伙伴前面其实无法做自己真实的状态，你本身真实的状态又是什么呢？\n1：这个就是说比如说我们一起吃饭的时候，有很多这种规矩，有很多礼仪，说实话，这个文化学到老，你平时觉得这个东西根本不需要这样做，很随意一点，但是你必须这样做，这个可能就是说自己内心的一种不真实的体现。\nM：明白。\n1：但是没有办法，这个东西。然后情感中嘛，就像刚才说的那样，闹矛盾了，可能内心不是这样想的，但是我就要表现出这样，可能这样就会对这段情感。\nM：维系？\n1：维系会起到一个。\nM：相对丝滑的推进。\n1：对，表现真实的自我，有什么说什么，我觉得这种相处方式很舒服，因为你情侣不能跟发小一样，什么都可以说。\nM：其实在跟发小一起的时候，那个状态是最舒服的？\n1：那个状态是最真实的。\nM：我是什么样子就是什么样子？\n1：嗯，对。跟家人在一起也是这样的。\nM：我只是想一个点探讨一下，对接的是政府的，有时候跟他们谈合作，大家在那个桌上讨论的话题大概是什么样的话题呢？\n1：大概的话，阿谀奉承这种感觉嘛。\nM：本身也是商场的这样的一种相关的？",
  "1：大概的话，阿谀奉承这种感觉嘛。\nM：本身也是商场的这样的一种相关的？\n1：你得注意很多东西，比如说谈事情的话，其实这个事情谈得很多，首先第一个，肯定是双方项目上的合作关系嘛，这个肯定会着重谈一下，其次的话，会谈得很零散。\nM：像你刚刚不是在说，我其实在积累这样的一些，跟国家关系也好，或者是说领导人的一些会谈，或者是一些经济这样的大的话题，都是为了说在那一得场合，我能够去融入他们的讨论，或者是接得上话的一个准备，是吗？\n1：嗯。\nM：除了在那种餐桌上面，大家可能讨论的是这样的一些话题，其他还有什么需要你做准备的没呢？\n1：我觉得很多，但是一下子想不起来。\nM：好的，我们大概也了解到一些。好，接下来的话，我会聊聊手机这个，聊产品相对比较直接一些。你现在用的什么手机呢？\n1：现在用的华为Mate70pro+。\nM：大概什么时候买的呢？\n1：大概今年4月中下旬。\nM：上一支呢？\n1：荣耀50pro。\nM：再上一支呢？\n1：华为p30pro。\nM：华为P30pro。之前还用过哪些智能手机？\n1：再之前，苹果也用过。\nM：苹果的几？\n1：苹果的SE，那个小的那个，才出来那个。",
  "1：再之前，苹果也用过。\nM：苹果的几？\n1：苹果的SE，那个小的那个，才出来那个。\nM：还有别的吗？\n1：以前读书的时候，大部分都是用的苹果，苹果6，苹果11这些。\nM：好，明白，那么其实你自己换机的频率大概是怎么样的呢？\n1：大概也就两三年一换。\nM：那么你是一直是双机用户还是单机用户？\n1：现在是单机用户。\nM：什么时候开始是变成单机用户的？因为我这么看，好像你有一段时间这些手机是重叠过？\n1：这些手机，比如说华为P30pro，那个是用了三年时间，当时换了荣耀，把华为的卖了，补差价嘛，当时。\nM：这个大概用了多久？荣耀这一台？\n1：荣耀这一台，应该也是用了两年多，将近三年也是有了。\nM：也有三年？\n1：嗯，对。\nM：OK，好。苹果这些完全在大学里用的，还是说更早？\n1：高中，初中，大学。\nM：初中，高中，大学。华为是不是也在大学用的？\n1：华为是大学的时候换的，华为是大一的时候，那个时候是19年换的。\nM：所以其实你在大学的时候，是一只是华为，一只苹果？\n1：嗯，对。当时苹果主要是备用机嘛，有时候因为学校上课要交手机，上那个专业课的时候。\nM：交一支我还留一支，这样子的状态？",
  "M：交一支我还留一支，这样子的状态？\n1：嗯，对。\nM：清楚，目前的话，现在这种换机是两到三年一换，为什么是这样的一个频率？\n1：我觉得首先第一个习惯，第二个可能就是说最近几年，这个手机上面的科技，就更新速度太快了。然后的话，外观的一些变化，还有材质，材质的一些变化。\nM：所以其实因为两到三年你说习惯了，这个习惯是什么习惯呢？\n1：可能比如说今年买个手机，25年，可能到27，28年就想换了，不就是说这个东西过时了，我可能到这个时间就想换，强迫症。\nM：基本上现在就是保证两到三年换一个当下最新的这样一个手机，是吧？\n1：嗯，对。\nM：那么聊聊看，像你自己也用过了，这些品牌都有在不同的更换，来回也有，聊聊看，你对这些品牌的印象。如果你自己的话，华为是用过的，你对华为这个品牌的印象是什么呢？\n1：华为的品牌印象，我觉得是富有创新的，然后智能的，高端的，品质一流的。差不多就是这些。\nM：你分别讲讲看，这些印象怎么来的？富有创新的，怎么来的呢？这个印象怎么来的呢？",
  "M：你分别讲讲看，这些印象怎么来的？富有创新的，怎么来的呢？这个印象怎么来的呢？\n1：我想一下，富有创新的话，我最近看到的那一款华为P70了嘛，最近出来的时候，有一个微缩镜头，我觉得这个东西可以。然后华为自己研究汽车，问界系列，当时我挺喜欢问界M8那一款，我跟我父亲也去了，很不错，科技感这些，特别的好。\nM：里面有什么样的科技感你觉得特别好？\n1：我印象最深得就是隔空开门，当时那个车机是没有升级的，不能使用，我是看的宣传。\nM：智能的，认为华为品牌是智能的，这个印象是？\n1：智能的话，就是它的一些车机互联系统，然后它的手机操作性，特别的这种丝滑，以及它的这个手机的智能助手，我觉得是很，因为以前也用苹果，苹果的siri就特别的死板。\nM：这个手机，智能助手是你用下来的一个感觉是吧？\n1：嗯，对。因为我以前用华为P系列的时候，它的助手很智能。\nM：智能表现是什么呢？\n1：比如说平时交流的是一，就像一个亲密的伙伴一样，但是苹果的话，就感觉是蠢蠢的一个机器人，很多东西不知道，但是华为不知道这个东西，会很婉转的，用人的思维去说出来，就很智能嘛。\nM：高端的印象是怎么来的呢？",
  "M：高端的印象是怎么来的呢？\n1：高端是最近两年才感觉出来的。\nM：通过什么呢？\n1：非凡大师，还有三折叠屏。当时看了，当时买这个手机，还对比了非凡大师，但是确实价格贵了很多，三千多块钱。\nM：高端是贵这个事，还是说还有别的东西带来的高端？\n1：我认为就是贵。\nM：你认为就是贵。\n1：嗯，对。\nM：好，明白，然后品质？\n1：品质一流嘛，就说它的整体的，像以前安卓手机，确实在系统上面，操作丝滑程度上，确实没有苹果的系统好，但是我用过华为，也用过vivo，但是vivo不是我自己的，我用过一段时间，确实华为的这个丝滑性，特别好用，就感觉跟苹果不分上下，所以这个品质，芯片的研制方面，肯定是领先于其他品牌的一些，自我感觉。\nM：你自己的感觉是这样的，那么这个是目前对华为品牌的印象，之前的印象有不同没有呢？\n1：之前我就觉得它的这个拍照，特别是拍远景我觉得特别牛，像以前我用华为P30pro，我就喜欢拍月亮，太清晰了，苹果手机proMAX系列都比不上，完全不是一个级别。\nM：所以之前是觉得它拍照技术很牛，但是现在延续这个印象吗？",
  "M：所以之前是觉得它拍照技术很牛，但是现在延续这个印象吗？\n1：现在一样嘛，因为我换这个手机就是在川西那边，出差时间比较多，可能就是说拍一些现场的素材，还有现场的点位这些，需要高清，但是人又不能走到那里，只能远处拍，所以这个时候拍照是我选择的一个因素。\nM：好的。后面我们会来聊这个事。所以华为的品牌印象就是这些词，没有补充呢？\n1：没有了，大部分就是这些嘛。\nM：荣耀，你对荣耀这个品牌的印象是什么呢？\n1：荣耀这个品牌，我觉得其实整体来说，我觉得跟华为差不多。\nM：什么意思？\n1：就是像我刚才说的形容词。\nM：这个为什么？整体来说差不多，那么又有差的是什么呢？那些形容词，这四个都能划上，还是说程度有什么不一样没有？\n1：我觉得荣耀可能在一些用户眼里，可能就是说在我眼里，可能说直白一点，就没有华为的这个信服力这么强。\nM：没有那么多信服力是吗？\n1：嗯，对。\nM：为什么呢？很好。\n1：因为荣耀是华为的一个子品牌。\nM：所以呢？\n1：我觉得它的一些科技方面的东西，比如说智能性，芯片这些，可能都倒差不差，但是我就认为，因为华为也在制造汽车，可能它对科技这方面，可能更略胜一筹。",
  "M：你也说它芯片和智能倒差不差，这个印象怎么来的呢？怎么个倒差不差呢？\n1：综合，还有使用者，消费者的体验下来说的话，因为之前用的荣耀50pro，也是我第一款荣耀手机，我觉得它整体使用的感受和华为系列，因为P系列，其实我感觉都差不多，只是说它的这个摄影稍微欠佳一点。\nM：欠佳是吧？\n1：嗯，对。\nM：摄影能力可能不如哪个好？\n1：嗯。\nM：还有其他吗？\n1：其他可能相对于说它的这个，可以说性价比吗？\nM：可以。\n1：性价比可能高一点。\nM：这一点怎么来？为什么觉得它的性价比还高一些？\n1：就说它的用料，刚才说的那样，芯片系统，手机上手的材质体验，我觉得还是跟华为没有很大的差距，但是它的价格确实要低一点。\nM：所以呢？会让你觉得这个品牌怎么样呢？\n1：倒不是品牌怎么了。\nM：价格高，让你觉得这个事情华为很高端，很高贵，所以其实会有不一样吗？\n1：这么说感觉是有一点，就是说从价格方面看的话，可能稍微就要不是那么好。\nM：不是那么高端，不是那么好。\n1：嗯，对。不是那么高端，说矛盾了。",
  "M：不是那么高端，不是那么好。\n1：嗯，对。不是那么高端，说矛盾了。\nM：你自己捋一捋，荣耀这个品牌，因为开始给我的一句话就是说它是华为的子品牌，所以整体差不多，那么这种印象会说芯片和智能的这样一个表现，好像还可以，这个主要是说，这个印象主要是延续是因为它是华为的子品牌，我带有这种印象来？还是真的有什么别的信息帮你去梳理这样的一个印象？\n1：就是实际的操作，实际的手机体验下来，除了摄像方面，我觉得其他，用到后面荣耀50pro，它的这个内存稍微大一点，它可能会经常给你提示，弹框，但是好像华为也没有用，512G，也没有用过那么到顶的存储空间，就感觉才开始确实可以，后面可能会发生一点卡顿，以及时常会提醒你清理内存。然后摄像的话，它的这个美颜的效果，稍微我感觉有一点失真。\nM：明白，这个可能是用的时候的一个感觉，我们回到有一个时间来说好了，当时华为P30pro，你是买了它以后，然后更换，换到那个荣耀50pro是吧？\n1：嗯，对。\nM：当时为什么会去考虑这个品牌，当时这个品牌给你的印象是什么呢？",
  "1：嗯，对。\nM：当时为什么会去考虑这个品牌，当时这个品牌给你的印象是什么呢？\n1：当时我这个华为P系列是在大学的时候买的，后来换这个荣耀手机，我也想不起来当时是什么样的契机，这个手机当时是在那个，不是荣耀的旗舰店买的，它是类似于卖家电的地方，也有手机卖，当时好像是因为有这么一个政策，这个价格要便宜一点，比这个实际的一些实体店，价格便宜一点，我会去看，至于说为什么从华为换到荣耀这个，也没有想太多，就是试一下的心态。\nM：那么就是撇掉这种其他的，你当下现在对荣耀的品牌印象刚刚有讲了，性价比比较高，其实没有那么高端，这个有一个感觉对吧，还有什么其他的印象词没有呢？\n1：其他应该没有了。\nM：其他没有了，也没有变化过，就是因为你那个是50pro，已经是三年前的机器了，到现在对它的印象有变化过吗？\n1：没有太大的变化。\nM：没有太大的变化？\n1：嗯，对。\nM：好，你自己是知道荣耀其实跟华为，现在是分家了吗？是两个不一样的品牌，这个知道吗？\n1：知道，独立的品牌嘛。\nM：但是对它的品牌印象不深？\n1：确实不是特别深，对荣耀，说实话。",
  "1：知道，独立的品牌嘛。\nM：但是对它的品牌印象不深？\n1：确实不是特别深，对荣耀，说实话。\nM：好的，清楚。然后的话，对苹果作为一个手机品牌，你觉得它的印象是什么呢？\n1：从现在来看，我觉得苹果更多适合年轻人，年轻群体，然后升级更新迭代很快，但是它的这个内核升级很慢。其次的话，可能就是时尚感，它的外观设计，我觉得还是比较前卫，比较时尚一点。\nM：好的，就这三个词。\n1：还有一个拍照，拍人像的时候，很真实，没有过多的修饰。\nM：是这些感觉。\n1：嗯，还有充电很慢，那个什么，耗电很快。然后这个后续的维修有点麻烦，比如说换电池，电池低于多少就要换，这个很麻烦。像我以前用的这些都没有显示电量这些，没有管它，依然用，这样可能好一点。\nM：你刚才说是年轻群体，这个印象怎么来的呢？\n1：我觉得现在很多人，特别是大学生都在用苹果，像我们同事30，40岁的大部分是华为，荣耀，或者是vivo，就苹果很少，所以我说它很年轻化，包括现在高中的学生，感觉拿的都是苹果手机。\nM：时尚感，这个又怎么来的呢？",
  "M：时尚感，这个又怎么来的呢？\n1：时尚感，可能就是它的这么多年的设计语言，一贯的这种设计语言没有怎么变过，像华为，像国产的这些安卓手机，造型随时都在变，所以我说以后也不确定是不是三年一换，可能马上出来一款手机，造型很独特，体验感也很好，可能会换，所以回到苹果的那个手机，经典。\nM：那么这个经典跟时尚感有什么关系呢？\n1：怎么说呢，它很经典，但是它的外观设计没有过时，甚至现在看起来依然好看，就像我们说的AJ系列的板鞋，好多年前了，那个时候我没有出生的产物，现在穿在大街上也很百搭，就是这么一个感觉。\nM：它的设计还是很经典的，一直不落伍，有带着这样一个时尚感在是吧？\n1：嗯，对。\nM：没有补充呢？\n1：没有了。\nM：它的印象有变化过没有？\n1：变化过，就是我刚才说的那个，它的升级，因为以前确实觉得，这个苹果手机，以前它的升级确实很多，现在很慢。\nM：它的升级多，让你觉得苹果品牌怎么呢？那个时候。",
  "M：它的升级多，让你觉得苹果品牌怎么呢？那个时候。\n1：就是在服务消费者嘛，像现在很多东西根本没有变化，要把它设为新一代，价格上涨一点，完全是消费者被割韭菜的感觉。以前的话，我觉得它就真正在研制科技，然后把这个科技真正供于消费者体验，所以说现在苹果手机，现在确实是挤牙膏的升级，很恼火。\nM：以前还是有科技感的这种升级，现在是没有了。\n1：没有了，很少很少。\nM：荣耀我还想跟你再聊一下，你刚才有说，你可以再总结一下，如果再说你对荣耀的印象，到底是什么样的印象？我们把这个好好顺一下，没有拉清楚，我想知道你对它的印象到底是哪些词呢？\n1：我想一下，形容词。\nM：就比如说你刚刚说它的一个信服性就比较低，对吧？\n1：信服性比较低。\nM：这个主要是指什么呢？这个印象哪里来的？\n1：这个还是一个品牌的营销，以及一种广告策划，还有像华为这个手机，感觉国家对华为是重点的培养，所以大家可能觉得很多好的东西，都用在它的身上，但是荣耀确实，第一不是特别了解，所以说可能很多东西，一下子想不出来。\nM：品牌的营销是说，根本就没有看到它什么样的一些内容或者是说宣传？",
  "M：品牌的营销是说，根本就没有看到它什么样的一些内容或者是说宣传？\n1：看到确实看到过，比如说一些广告，荣耀系列什么什么，还有一些明星代言，但是总感觉就是，可能也是它的线下实体店很少，华为很多中心商圈，基本上是有华为的旗舰店，但是荣耀好像确实很少，这个是一个点。还要说其他的话，我想一下，其他的。\nM：这个店比较少，会让你觉得这个品牌怎么样呢？我也没有在中心商圈看到它？\n1：对它综合的了解就少一些，年轻人还好，经常刷一些短视频，可能会看到一些荣耀的广告，宣传。但是你对于一些比如说上年龄，或者一些忙事业的人，可能他就没有那么多时间去刷。\nM：那么你呢？\n1：我可能就是属于那种刷视频，刚才给你说，看到一些明星代言，看到一些电子屏打出的广告，也注意过，还有荣耀的字母，这个字母如果不加荣耀两个字，现在都不知道到底怎么拼的。华为的话，很简单嘛。\nM：华为。\n1：这个应该也是一个点。\nM：荣耀的这个品牌，其实也不知道，它的LOGO是怎么拼，是吧？你叫不上来，这个是我大概清楚。\n1：因为我用荣耀那个时候用了三年，这个字母到底怎么拼的，我不知道，说不完。",
  "1：因为我用荣耀那个时候用了三年，这个字母到底怎么拼的，我不知道，说不完。\nM：刚刚你其实有讲到，它的智能和芯片，是和华为倒差不差，这个印象当前还是这个样子吗？目前这个状态下。\n1：现在还是这样，因为当时看一些数码测评，他们用的一些骁龙，或者是麒麟芯片，感觉好像通用的感觉。\nM：芯片其实大家用得都差不多，是吧？\n1：嗯，对。\nM：智能为什么这件事情也倒差不差？\n1：智能稍微差一点，智能肯定华为要好一点。因为了解华为这个智能，说实话不是从手机本身，手机本身只是语音助手，小艺，更多的是它的汽车智架，我觉得确实领先很多电车。\nM：OK，行。清楚。还有一些品牌，大家跟你确认一下，vivo，OPPO，小米，OPPO这个印象是什么呢？\n1：所有品牌里面最少的，没有用过，没有了解过，基本上没有。\nM：vivo有吗？\n1：有，用过小折叠屏，之前用过。\nM：那么对vivo的一个印象是什么呢？这个品牌。\n1：我想一下，感觉这个手机如果把它拆分出来说很细的话，一下想不出来。\nM：你对这个品牌有没有印象，比如刚刚其他说到的品牌都会有一些直接脑子里蹦出来的品牌印象词，那么这个品牌有没有那样的一些品牌印象词？",
  "1：适合女士，因为我只用了vivo的小折叠屏，上下折。\nM：为什么用那个呢？\n1：当时那个手机是我妈妈买的，想让我也用，我试过，你要问我第一印象是什么，我只能这样说，我母亲用过，适合女生。还有就是它跟一些综艺，可能做一些合作比较多嘛，vivo。因为以前我看综艺，现在看得很少，以前经常是vivo，还有OPPO这些品牌在出现。\nM：综艺里面其实OPPO也有出现过，是这样的感觉。或者是说我倒过来问一下，像vivo的话，综艺合作比较多，会让你觉得这个品牌怎么样呢？有品牌上的印象吗？\n1：有钱。这个其实没有很大的感受。\nM：行，对小米呢？对小米这个品牌有印象吗？\n1：小米我第一印象，就是它的性价比超级高，适合学生使用。\nM：行。还有别的吗？\n1：然后我想一下，可能还是说创新度嘛，也比较高。再想想有没有其他的。\nM：没有关系，现在目前大概是这三个，说说为什么是这三个印象性价比超高？\n1：价格低，也很好用。\nM：好用的印象是怎么来的呢？",
  "1：价格低，也很好用。\nM：好用的印象是怎么来的呢？\n1：我身边，或者我看的关于小米手机的测评，小米14，以前14，现在小米15Ultra这些，口碑特别好，它的跑分也特别高，但是价格反观对比华为，苹果这些，它就很良心，说实话很良心。然后它该有的功能，我觉得也不输华为，它没有说你这个价格低，给你阉割了很多重要功能没有。\nM：刚才说它是学生，这个印象是？\n1：学生是以前的印象，以前小米手机价格很低嘛，我也没有使用过，反正学生用得挺多的。\nM：行，最后那个词，创新度很高。\n1：创新度就是结合对比我买的Mate系列，小米15Ultra，配的相机模组，这个当时提到过，这个东西就是说应用在手机上面，感觉也是一种独特的创新嘛。虽然说实用性不是特别高，但是至少别人在用心做这件事情，因为也有很多人，并不是说我觉得不行，也可能有很多人觉得这个东西我很喜欢。\nM：好，清楚，它的印象是有变化的，原来可能是学生，现在是性价比超高，创新度很高，还用别的刷新吗？\n1：别的刷新没有了，小米这个东西，现在它很火嘛。\nM：什么很火？\n1：雷军很火嘛。然后感觉国家也在重点扶持它。",
  "M：什么很火？\n1：雷军很火嘛。然后感觉国家也在重点扶持它。\nM：这个感觉又怎么来的呢？怎么又国家重点扶持它呢？\n1：前段时间看了一个新闻，华为，还有小米，还阿里巴巴这些，都被国家领导人接见，做一些科技上面的座谈会嘛，可能就是说很多好的东西，或者是科技型的东西，都会他们第一时间使用，就这样的一种感觉。\nM：这个会让你觉得这个品牌怎么样呢？如果被这种在国家大事的上面被？\n1：用的放心，也不会怕它偷工减料这些。\nM：明白，就是有国家认证这样子的一个感觉是吗？\n1：嗯，对。\nM：清楚，像您这一次，整个的换机过程，从你自己明确说我换一支手机，到你最后比了很多，换好，这样的过程给我讲讲看是一个什么样的过程呢？\n1：要说很细吗？\nM：大概告诉我一下。",
  "1：要说很细吗？\nM：大概告诉我一下。\n1：大概买所有东西，数码测评，第一个肯定是看一些最近我会搜索一些关键词，搜索2025年值得购买的手机，就会弹出很多列表，很多视频，我就会选一些热度比较高一点，点击量，点赞都很高一点的视频，我点进去看，看了以后，自己做一些总结。比如说简单说的话，我可能会对比一些，在这里面我可能会对比一些手机的外观，还有就是它的一个摄影功能，还有电池的耐用度。有没有快充，或者是超级快充这一类，简单举个例子，然后去挑选两到三款或者更多，再做一些最后的对比，对比实际上也是再把这些东西再分得细一点。选完了以后，价格方面也考虑了，当时也对比了非凡大师，但是确实我看它们两个的测评，除了手机的材质，以及玻璃，感觉没有什么差距，我觉得不值得花那将近4千块钱的预算，最终就把Mate70pro+系列决定下来了。然后因为现在是属于线上的一种选择，我到线下去购买，因为当时我买的时候，好多门店没有现货，需要等，所以跑到成都来，太升南路这边，太古里，春熙路逛了一圈，有，然后就实际体验了一下，包括它的材质，包括摄像头模组，因为我比较喜欢那种圆一点，大气一点的那种摄像头组合，然后价格也很合适。拍照，摄影以及电池，整个的科技系统的升级，我觉得都还可以，就买了。然后整个一个购买周期的话，大概就是一个星期左右，从想换到直接买入的时候。",
  "M：其实当时是因为什么原因说，我想换一支手机？\n1：当时可能因为现在的这个荣耀点卡，然后它的镜头不是很好看，荣耀50pro镜头有点，我喜欢靠中间大一点的那种感觉。所以当时就感觉它的外观，以及使用起来的这种科技感受，各方面可能有点过时了，所以当时想换一个嘛，包括现在也上班了嘛，你平时也需要拍摄一些素材，荣耀的一些摄影功能是满足不了日常的一些需求，可能接打电话，还有处理文件这些肯定要求系统要流畅一点，如果用荣耀系列的话，可能就处理文档不及时这些问题。\nM：行，清楚。那么你帮我想一下，刚刚你说我有去线上做了，有比较多的功课嘛，你自己这次你对比了哪些机型呢？哪些进入到你去考虑，去对比的这样的机型。\n1：华为P70pro。\nM：然后？\n1：还有非凡大师。\nM：RS，然后？\n1：还有小米15Ultra，重点就是这几个，其他没有了。\nM：那么你还知道当时市面上，因为你在4月份买的，当时知道说，还有一些其他品牌，他们也有一些其他样子的机型，进没有进你的考虑，比如说OPPO的话，它有FindX8。\n1：OPPO没有，完全没有进来。\nM：根本都不知道。\n1：嗯，对。",
  "1：OPPO没有，完全没有进来。\nM：根本都不知道。\n1：嗯，对。\nM：然后像vivo的话，它有X200的系列？\n1：对，X200当时看了，X200跟蔡司联名镜头嘛，那个东西确实也看了，但是那个手机整体的一个手感，还有就是说我没有用过vivo，可能也是一种品牌的导向型，最终也没有先它，它当时价格X200价格也不贵。\nM：可以，你当时看的X200哪一个？\n1：哪一个确实记不清楚了。\nM：没有问题，像荣耀的话，当时看的话，当时也有旗舰的系列，magic7？\n1：知道。没有看。\nM：也是只看了一下它的宣传，但是至少你是知道它的？\n1：知道这个magic。\nM：好的，了解。\n1：magic这个系列，我父亲换手机的时候，他换的折叠屏，我们看了一下magic，外观跟Mate系列差不多，整体的镜头这些，但是还是处于一个品牌的导向型，可能也没有。\nM：好的，明白，这个后面再聊。所以像苹果，如果它在当时的话，就把市面上比较主流的牌子，苹果有16proMAX，这个是知道吗？\n1：知道。\nM：也没有进入到你的考虑范围是吧？",
  "1：知道。\nM：也没有进入到你的考虑范围是吧？\n1：这个没有，确实，因为我也看了，这个升级，也了解过苹果，说实话，想换手机，第一个了解的品牌就是苹果，但是对它这几年的一个品牌升级，确实不太感冒。\nM：行，清楚。因为你刚刚是说，我其实是看了华为70pro，然后华为的MateRS，然后15的一个Ultra，vivo  x200，当然你最后选的是Mate70pro+。\n1：嗯，对。\nM：这四支的话，第一删除的是谁？第二排除的是谁，第三排除的是谁，先把排除顺序告诉我？\n1：第一删除的话，可能是vivo。\nM：它是第一。\n1：不，第一个是这个，非凡大师，第一个非凡大师，第二个vivo。\nM：好的，第三？\n1：第三个，持平吧。\nM：它俩同时排除，并列第三？\n1：嗯。\nM：这三支当中一起去做最后的排除？\n1：嗯，对。做了最后的一个选择。\nM：行，我大概清楚。刚刚你也说，我其实是知道magic7，那么你最早是知道它的什么呢？关于这个产品的什么呢？\n1：还是magic系列的，去年还是前年，那个是magic几，价格也是在7千多8千块钱左右。这是第一印象嘛。",
  "M：荣耀magic是看到它的直屏的系列还是说折叠的？\n1：不是，折屏的系列嘛。\nM：是你自己看到的是广告，还是说路上推的广告还是说爸爸去？\n1：当时我老爸要换手机，我陪他去看，他就觉得这个手机外观还可以，他比较喜欢，然后当时在问，问这个手机怎么样，所以对magic高端旗舰系列要了解一点。一直到现在，确实对荣耀的手机了解很少，但是手表了解过。\nM：没有问题。我们就聊手机的话，感觉在这一次当中，我只是知道它们家有magic系列，但是那个手机长什么样子，是什么样的配置或者干嘛的，都没有出现在你的范围之内？\n1：没有。\nM：你分别给我讲一下，这五款手机，最早是知道关于这个产品的什么内容呢？比如说华为P70pro，我最早是在哪里知道它的一些什么内容？最初。\n1：最初P70这个印象其实比较深刻，最初是在线上，它的一个华为的授权店还是什么抖音的一个直营店嘛，应该是。它当时我刷视频的时候，刷到它的一个广告，这个广告会吸引我，包括它的一个防抖功能，说是很好很好。不然后它也在视频里面做了一种对比，确实是，广告宣传的确实很牛。第二个就是它的伸缩镜头，这个是最吸引我的一个部分。\nM：它有一个伸缩镜头是吧？",
  "M：它有一个伸缩镜头是吧？\n1：嗯，对。很小很小的一个伸缩镜头。\nM：那个是Ultra上面有的？\n1：那个是不是Ultra，我也忘了，反正有一个伸缩镜头。\nM：那个又怎么样？\n1：那个我觉得第一印象，觉得它是一个很精密的部件，我就觉得可能华为在基础科技上有一点突破，其次第二个的话，摄影体验更上一层楼，更好。\nM：所以这个最早是因为那样一个广告，那个广告拍得好，全是在讲影像的防抖和，加上伸缩镜头。\n1：嗯，其他的话，我确实没有太大的感受。\nM：行，没有问题。那么MateRS，就是那个非凡大师，最早是在哪里看到了这个关于什么的内容？\n1：刘德华嘛，他拿着那个手机，就彰显出商务的品位感，然后说它这个材质是什么什么样的材质，现在说不清楚，形容得很厉害。然后玻璃是双层的昆仑，就是说防爆防磕碰这些完全一点问题没有，还有就是北斗卫星系统，宣传的是，其实这个广告创意点很高，有点像苹果的这种，它在雪山上一个人拿着这个手机，给你说没有信号了，开启这个北斗信号，这个其实还是很好看，因为我也比较喜欢户外，经常徒步，爬山这些，看到这种场景，就自然而然把我吸引住。",
  "M：当时是这个广告里头又有刘德华，又有雪山上拿着的场景？\n1：嗯，对。还有背部的流线造型是做了一个特写，我觉得很好看。\nM：这是最早知道它，关于它的是这些内容？\n1：嗯，对。还有这个名字，非凡大师，名字这么厉害了，肯定手机也不差。\nM：那么小米15Ultra的话，最早在哪里看到它的信息是什么呢？\n1：在B站上面看到发布会，回放的时候。\nM：是切片还是整场？\n1：整场的一个回放。\nM：你自己找的还是怎么样？\n1：自己找的嘛，因为当时那个时候正好没有事，那个视频要一个多小时，两个小时，虽然是背书在看，很快，但是还是过了一遍。\nM：了解到什么呢？\n1：小米最大的卖点？\nM：比如说讲哪一个方面？\n1：换一个，就是那个，首先摄像模组，这个是单独拿出来说了，当时就说你不需要有一台单反，这个手机就足够了，我觉得真的这么厉害嘛，还有一个这个可拆卸的摄像镜头，这个当时也是做了一定的解说，还有一个我来之前都想到了，跟手机本身的那个。\nM：电池，防抖，芯片？\n1：也不是防抖，一下子想不起来了。\nM：里头的系统，功能，你也可以搜一下，或者是什么夜神级，讲它拍照或者怎么样呢？",
  "M：里头的系统，功能，你也可以搜一下，或者是什么夜神级，讲它拍照或者怎么样呢？\n1：不是手机本身的芯片这些，想不起来了。\nM：我跟你确认一个点，你是真的OPPO  FindX8这个听过没有？\n1：没有听过。\nM：好的，没有问题。所以有一个点，也不是影像上的？\n1：不是影像上的，就是类似于一个怎么样的噱头，比如说我真的一下子想不起来了，就像小米那个汽车，它不是出了一个U嘛，车标是镶金的，就类似于这样一个附加的东西，当时印象很深的。\nM：一个是影像上面，有说那个词，你就不用一台单反了，有一些可安装的镜头周边是吧？\n1：嗯，对。其实买这个Mate系列，我可能工作需要，还有一些远景，所以这个东西给我的这个影响力就很大，吸引力很大。\nM：然后的话，像vivoX200，最早是在哪里知道它的一些什么信息呢？\n1：是在转转上面，在万达广场一楼，有一个转转二手，当时我看才3千多块钱，而且是最新款的，就对它产生了兴趣。\nM：你没事还会跑那里看一看？\n1：我经常逛万达，会看一下转转。\nM：你出于什么去说，没事还要去转转上面看看行情？",
  "1：我经常逛万达，会看一下转转。\nM：你出于什么去说，没事还要去转转上面看看行情？\n1：主要是上手体验嘛，主要是看它的价格低，又是新款，我在想为什么新款手机掉价这么厉害。\nM：你怎么知道它是一个新款呢？\n1：那就要更早，我从哪里知道vivoX200的东西？\nM：是的。\n1：最初就是在一个海报，它的手机vivo旗舰店的外面的海报宣传，手机一个本体的宣传嘛，这个新的手机什么宣传语，就是这样，其他没有了，也没有说了解\nM：就记住这样一个型号而已。好，明白，那么Mate70pro+，这个最早是在哪里知道的呢？知道了它的什么样的内容？\n1：最早就是我买手机的前段时间，当时我本来是去华为专卖店去看这个P70，你说的是Ultra是吧？\nM：嗯，是。\n1：那款手机的摄像模组伸缩很吸引我，然后我就问导购，我给他讲我的需求，什么样的外观，因为当时去看手机的时候，拿到P70这个外观边框很窄，拿在手里面觉得没有分量感。正巧他给我介绍了Mate70这一款，但是当时没有现货。\nM：没有问题，他当时怎么给你介绍的呢？你记住啥呢？",
  "M：没有问题，他当时怎么给你介绍的呢？你记住啥呢？\n1：他当时给我介绍的是手机摄像，他说了很多专业词，我也不懂，他说这个材质各方面摸着很舒服，价格稍微多一点，还有这个昆仑玻璃嘛，当时聊了很多，我想一下。\nM：没有关系，你能记得住就行，我们不用那么费力。\n1：主要我想两个为什么会选择Mate系列。\nM：还没有到这一步，你最早知道它，可能是说这个人拿这个样机给你讲，还是一个实体机器能打开的是吗？\n1：能打开。因为当时有一个测试的这个东西，高速的转，一个滑雪的人，它就让你拿这个视频去拍摄，结果拍摄下来很清楚。它没有受物体的影响，从而改变一些，把画质很模糊，很清晰。\nM：这个是对着Mate70pro在介绍，有一个滑雪的人在那里，还是说P70呢？\n1：P70。\nM：我会把它补充过去，那么Mate70这个，最初这个店里面，这个人是给你讲什么呢？\n1：最初的话，这个我说实话，大部分的决定因素就是它的这个外观。\nM：你当时在店里面已经看到它的外观呢？外观怎么呢？",
  "M：你当时在店里面已经看到它的外观呢？外观怎么呢？\n1：当时我是去太升南路那边，我觉得它的外观就很商务，然后拿在手里面分量感也好，整体对比P70，那天不知道是不是Ultra，应该是Ultra，对比了它俩的摄影体验，感觉差不多，好像感觉Mate系列还要好一点。然后还有它的材质，以及配色，我觉得这个配色拿在手里面很好看，因为当时只给我看了三个颜色，一个黑色，一个我买的这个，还有一个记不到了。\nM：你让他给你推荐了这款手机？他没有给你介绍介绍这款手机的？\n1：介绍太多了，因为我不是专业的，我确实你让我现在想，记不住了。\nM：一个点都没有记上，是吗？\n1：北斗卫星嘛。还有一个隔空，就是隔空抓照片，投到另外一个，这个他给我演示了一下，这个我记得到。\nM：觉得怎么样呢？\n1：很神奇，像变魔术一样。我觉得确实很吸引我。\nM：当时是把隔空从哪儿抓到哪儿呢？\n1：从购买子Mate系列这个手机照片抓到另外一个华为手机，说是升级的同一种系统才可以。\nM：所以这个也是一个吸引点。\n1：主要是外观。\nM：所以这个都是最初在店里面的印象的。清楚，你帮我回忆一下。\n1：还有一个，外观是三个这个镜头。\nM：前置吗？",
  "1：还有一个，外观是三个这个镜头。\nM：前置吗？\n1：前置。它的镜头，我给你调一下。\nM：你当时看到，如果说前面有三个镜头，这又怎么样呢？\n1：可能就是智能化，比如说识别方面，可能会更好。\nM：这是店里面看到的？\n1：嗯，对。在之前，网上也看到过，但是我觉得这个很独特，三个镜头越多越好嘛。\nM：你自己之前的那一台是荣耀的50pro，为什么到这一次这个品牌他们家的产品都没有去考虑没有去看？\n1：就是说使用到最后的时候，会卡，我就认为这个手机在系统方面确实做得不太好，所以我也不敢花同价位的钱去买荣耀，可能会选择华为，因为以前华为P30pro，用到整个最后换机的时候都没有怎么卡，所以就没有考虑荣耀。\nM：就没有考虑它，行，清楚。你快速给我讲讲，这些可能是第一下知道的这些手机的信息。那么你刚刚也说，我到上面去搜2025年值得买的手机，会出很多的列表，这个是什么平台？\n1：B站。\nM：所以B站上面有获得什么样的信息，有帮你做这样的内容收集或者挑选没有？",
  "1：B站。\nM：所以B站上面有获得什么样的信息，有帮你做这样的内容收集或者挑选没有？\n1：因为我关注的是小白测评，还有加上B站，可能平时B站上面是长视频，不像抖音上面是短视频，可能B站要介绍得更全面一点，更细节一点。可能我们消费者能够起到一种很好的导购性。\nM：明白。所以这是要在那里看？\n1：我的B站在电脑上面，就第一时间去搜索。\nM：刚刚也说，当时买的话，思考过外观，思考过拍照风的，有想过我要买一个什么价格段的吗？\n1：价格预算当时是一万块以内。\nM：最高线一万块以内？\n1：嗯，对。对我来说是最高线。\nM：下面那条线是在哪里呢？多少到多少？\n1：最低线五千，不能低于五千。\nM：那么你来给我讲讲看，怎么把这样的价格范围划出来的，为什么不能低于五千呢？\n1：因为我之前购买的手机，都是5千以下，还有苹果13，14，也用过。\nM：这些13，14也不是5千以下？",
  "M：这些13，14也不是5千以下？\n1：它是5900，就挨边6千块钱，我就觉得这些，说苹果的话，都是标准版，还不能上pro或者是MAX。因为现在自己有一份工作了，收入也稳定了，自己想买一个比较好一点的手机，以前用的荣耀，华为系列，也属于是中端系列，也不算很高端，所以说是这么样一个想法。\nM：所以其实5千的打算，是说我一定要买一个高端的手机。\n1：高端的，其实当时确实没有注意到这个问题说，5千以下没有好手机，那肯定不是。当时比着这个价格去选购。\nM：5千的话，是出于这个想，如果我要买一个高端的，当时你的心里头是说，哪些算是高端的呢？\n1：你说列举手机的品牌吗？\nM：对。\n1：品牌刚才说了，第一个考虑的是苹果，苹果MAX系列，但是基于它这个挤牙膏似的升级，后来够排除。其次就是华为，就是这两个嘛，重点做了一些选择。\nM：你觉得其实它们的一些手机，算得上是有高端的，进入到高端里头。\n1：嗯，对。\nM：我要一个高端的一个点是说，一个是我工作，我现在有一份稳定工作了，然后我可以花钱买一个好一点的，还有别的什么出发点说，我要什么高端一点的手机。刚刚还有拍照的一个工作场景的要求？",
  "1：你具体说这个系统的话，肯定就是拍照，一定要满足我的一些日常需求，然后还有系统，比如说荣耀的话，以前用过，用到后面会卡顿，那么我就尽量去选择一些芯片，系统，都比较好用的东西。\nM：行，所以这个是说5千以上这个点，是这样子是吧，不能超过1万，这个是怎么定下来的呢？\n1：预算不够了嘛，每个人一个月的工资，买一个同价位的手机我觉得比较合适，高了的话，也不是不能买，我觉得就稍微有点点用不上。\nM：为什么用不上，什么意思呢？\n1：就感觉没有那个必要，可能有些东西，比如说像这个非凡大师1万2了，它就在材料上面做一些升级，我就觉得没有必要。\nM：所以的话，我就划在一万以内。\n1：嗯，对。一万以内。\nM：这个怎么划出来的，就是以工资来划的？\n1：对。我一个月能挣这么多钱，买个手机，自己也不心疼，本来手机可以用两三年，算下来也可以。\nM：这个是价格算出来了，其实真正在线上，比如说我就会去B站上面看小白测评，有帮到你做什么样的筛选呢？",
  "1：小白测评说实话，讲得特别细，各种手机，其实我现在真的说不出来，比如说对比了小米，华为，荣耀，或者是vivo这些，具体是哪些地方有区别，我说不上来，但是我能够就是说因为关注它这么久了，它会把手机做一个跑分，然后做一个系统的芯片的对比，比如说这个新手机是不是用的老的这种芯片，肯定就不会选它，还有就是说，太多了，真的不好说。\nM：没有关系，就尽量嘛，肯定是看了一下，它做各个机型的跑分？\n1：还有测试，充电的速度的一个测试，从20%充到100%，相同的电量，相同的时间下，谁更快，我觉得这个就很细。\nM：很细，OK。\n1：还有我再想一下。\nM：没有关系。\n1：小到听筒。\nM：你到底看到哪些内容就行？\n1：内容很多，刚才说的这些。\nM：你看了跑分，看了他们在测充电的测试，还看了什么呢？\n1：还看了音质，这个手机放视频的音质，以及在玩游戏的场景下，一些掉帧不掉帧，还有相同时间下谁发热更厉害，非常细。\nM：看完了以后，在B站上面怎么样？考虑的机型更考虑度更高，谁考虑度更低，有帮到你什么呢？",
  "M：看完了以后，在B站上面怎么样？考虑的机型更考虑度更高，谁考虑度更低，有帮到你什么呢？\n1：视频看下来，自己都需要再多看一遍，但是为什么综合这些视频测评下来说，选择Mate系列这款手机，更多是外观。\nM：它的外观怎么样呢？外观是线下去看了的。\n1：嗯，还有整个手机的颜色，以及手感都很喜欢。\nM：明白，我先做一个顺，实际上你一开始的话，你是Mate系列pro，线下了解到的，然后又到线上去看内容是吗？\n1：我是线上了解，线下去体验的。\nM：是Mate70pro？\n1：嗯，对。Mate70pro+。\nM：你不是说当时是去店里面看P70proUltra，然后人家给你推荐的吗？\n1：对，先是在店里看的P70，你说的是Mate系列嘛，我是从线上转为线下对比。\nM：那么到底最早是在哪里知道这支机器的呢？\n1：你说Mate系列吗？\nM：对，Mate70pro？",
  "M：那么到底最早是在哪里知道这支机器的呢？\n1：你说Mate系列吗？\nM：对，Mate70pro？\n1：Mate系列，最早是在线上，线上了解的，然后因为当时去店里面看，是奔着这个P70去看的手机本体，但是我想做个P70和Mate系列对比，但是Mate系列没有货，当时门店没有货只能调，就很麻烦。然后又到太升南路去线下体验Mate70pro+，正好它有P70，所以我对两者进行了摄影对比。\nM：那么我再明确一个点，Mate70pro，你最早可能是线上看到什么内容呢？\n1：Mate70pro，线上最吸引我的点？\nM：就是初始，其实最早是在哪里看到关于它的什么内容？\n1：最早应该还是在这个旗舰店，广告，视频上面看到的。\nM：还是抖音推的，抖音的旗舰店推的广告视频？\n1：这个我想一下，最早应该是在短视频上看到的，短视频上。\nM：明白，看到了之后，当时是推的那个外观的视频还是也介绍了其他的功能？\n1：当时主要是外观的一个介绍。\nM：主要是外观介绍。\n1：颜色我觉得很好看。\nM：为什么觉得这个颜色，是一个灰色，还是注意到格纹还是什么之类的呢？",
  "1：颜色我觉得很好看。\nM：为什么觉得这个颜色，是一个灰色，还是注意到格纹还是什么之类的呢？\n1：格纹应该是这种渐变的感觉吧，就是这种看着很舒服，说不出来，就是这种感觉。\nM：明白。\n1：金丝银锦，感觉上面都是这种银色的线，编织的感觉，很细腻，很上档次。\nM：行，清楚。所以像在B站上面看完了这些以后，有说去掉什么我不看嘛，像MateRS，非凡大师，有在这样的对比表格里面出现过，还是说划得比较早，我很快就不看它了，是因为知道价格就不看呢？还是什么原因就不看它呢？\n1：原因的话，其实我在网上就只看到那个宣传，刘德华那个。为什么没有选择它是吧，就是因为它这个价格太高，只有材质的区别，其他没有任何大区别。\nM：这个是看了说跟那种产品的横屏，发现只有材质区别是吧？\n1：嗯，对。\nM：了解，vivoX200线下直接就很快过掉了，因为去了转转里面也去看了。\n1：那个最早改变广告上面嘛，旗舰店海报上面看到了，知道是新款，但是没有了解过。\nM：没有了解，为什么好像也不愿意去了解它呢？它快速的被去掉的原因是什么呢？",
  "M：没有了解，为什么好像也不愿意去了解它呢？它快速的被去掉的原因是什么呢？\n1：快速去掉的原因，应该算是这个当时去转转，偶然一次逛街的时候，因为这个时候是新款，海报没有拆，但是手机掉价太快了，用户实际体验不是特别好，销量不行，所以降价。\nM：你自己也可以说一下，线上看了这么多的内容，你最后在比的就是三款嘛，华为的P70proUltra，然后的话，小米的15Ultra，还有Mate70pro+，那么最后这两款怎么出局的呢？\n1：首先P70太窄，很窄，对比没有华为Mate系列这种厚重感，分量感。然后其他的话，好像它的玻璃，P70Ultra是不是昆仑，我不知道，材质上面可能有一些减分，就是这两个。\nM：小米15Ultra，当时有吸引你的点没有，扣分的点是什么呢？最后没有选它呢？\n1：当时吸引我的点就是摄像模组，最后没有选它也是因为摄像模组。\nM：为什么？\n1：因为它的外观其实跟Mate系列很相似，也是一种圆形的比较凹凸的这种镜头。但是它这个手机，它的模组可以选择不要，但是我对这个东西很吸引，但是实际体验下来，就感觉没有什么多大的区别，没有必要，心里面自然而然就有一种减分。",
  "M：你实际体验了什么，觉得没有必要？\n1：当时吸引我去看这款手机，是因为它的摄像模组，因为它宣传的很好。你根本不需要一个单反，一个手机就可以了。结果到线下体验了，就感觉，我也实际操作了一下，感觉好像没有好大的帮助，影像这块好像也跟你不安模组差不多，所以我就觉得它的宣传稍微有点点夸张，不太真实。这是一个因素。\nM：你在店里面怎么试它们的吗？因为安装那个模组和不安装，拍的差异是什么呢？\n1：我拍的视频，还有图片，以及这个暴光这些，我都调了一下，感觉这个东西用不上，因为要加价，因为这个操作系统，然后镜头又是一笔开销，就觉得没有必要，携带也不方便嘛，放在包里，好鼓。然后说回手机本身的话，就是小米它的这个页面布局，可能以前就用华为荣耀习惯了，小米的布局，可能稍微有一点点不是特别喜欢。还有它的那个边框设计，小米15Ultra，这个是直角边框，可能有一点硌手，握持感很好，但是总感觉是模仿苹果的外观，所以最后就选择了Mate系列了。\nM：明白，外观上面其实是蛮大的作用，主要比较了一下影像，因为它需要增加一个外接的模组，其实是吸引你，但是功能上面差异不大？\n1：它确实差异不大。",
  "1：它确实差异不大。\nM：好的，所以其实最后就决定还是选了Mate？\n1：嗯，对。\nM：Mate吸引你的点，除了外观，还有别的方面，你用下来，判断下来好，所以才买它呢？\n1：摄影。摄影这个肯定是一个因素。\nM：你怎么去判断它的摄影是否符合你的要求的呢？\n1：因为当时我在门店的时候拍了，因为它们主打的，华为主打P70是最好的摄影，但是我两个拿到这个太升南路那里去对比了，其实拍出来的效果都很好，都不差，因为放大了以后，有一个小的成像在那里，都很清晰。算是一个加分嘛。然后其次的话，就是它的北斗卫星系统，这个其实很吸引我，虽然说用不上，但是有时候去户外没有信号或者怎么样，可能会给我提供一些帮助，但是到现在也没有操作过。\nM：现在有在宣传有北斗卫星系统？\n1：嗯，对。\nM：这个是在哪里知道的呢？\n1：这个是在卖手机，就是介绍栏。\nM：小的那个牌上？\n1：因为我没有看到Mate70pro+的宣传，只在非凡大师上面看到过。\nM：它有，所以联想到那个画面，这个也是一个加分？\n1：嗯。现在你突然问我，就有一点，很多东西当时买的时候想到了，但是现在让我想，好像没有什么印象了，都过去了两个月了。",
  "M：好的，清楚。像您的话，也可以最后帮我做一个这样的总结，你看你其实当时买手机的时候，你会关注比较多的一些方面，可以列一列，包括说续航。\n1：对，续航。\nM：然后还有快充，然后还有你会提到芯片？\n1：对。\nM：外观。\n1：嗯。\nM：价格，品牌，还有什么其实是你买手机的时候，会关注的一些因素没有呢？有就有？\n1：暂时没有，有再补充嘛。\nM：好的，如果是这六个方面的话，我想请你帮我分一下类，一个是这个因素不可妥协的因素，就是说如果这个因素有瑕疵，就会放弃这样的一款手机。如果有一点问题，其实我就不会选这样一个手机，这样的因素。第二点是可以妥协的因素，如果有一定的瑕疵，虽然会减分，但是还是可以接受。第三类是叫做有更好，这类有或者没有，其实不影响我一个购买，这叫有更好。所以你自己来看一下，如果是选出不可妥协的因素，你觉得会是哪些呢？这里还要包括拍照。\n1：续航，快充。\nM：这是不可妥协的？\n1：嗯，对。没有它肯定不选嘛。\nM：续航你去比了什么吗？续航它的能力多少，比它说一定要续航达到什么样的表现？\n1：比如说正常使用，一天三充，肯定这个电池不行嘛。这个是很关键的一个点。",
  "1：比如说正常使用，一天三充，肯定这个电池不行嘛。这个是很关键的一个点。\nM：这个我肯定不可以妥协。\n1：还有包括我们的工作属性，长时间在车上，或者来不及拿充电宝，这个时候很恼火，快充其实这个跟续航归到一类吧。\nM：归到一类，反正也是不可妥协的，不可妥协的还有什么呢？\n1：其他的我觉得，芯片这个东西不算，外观要算。\nM：外观是不可妥协的。然后呢？\n1：外观是很关键的，然后价格嘛，价格也不能算，比如说价格超个两三千块钱可能也会考虑一下。品牌不算，还有拍照，其他没有了。\nM：因为还剩三个嘛，你觉得你要把它归到哪些类型里头。还剩下可以妥协，可以妥协就是说这个因素有些瑕疵，虽然会减分，我也能接受，还有就是有了更好，其实有或者没有也不影响我的决定。\n1：可能芯片，稍微说有一点点这种问题，可能会接受。\nM：这是可妥协是吧？\n1：嗯，可妥协。\nM：然后呢？\n1：然后品牌这个东西，我觉得听今天这么介绍来说，也不一定。\nM：你当时的感觉？\n1：我不一定非得买哪一个品牌，可有可无，可以选这个，可以选那个。\nM：你觉得也是可妥协的？\n1：嗯，对。然后价格，价格我觉得也是可妥协的。",
  "M：你觉得也是可妥协的？\n1：嗯，对。然后价格，价格我觉得也是可妥协的。\nM：好的，明白。那么如果在你这边，你选了三个可能我不能妥协的，你觉得在你选这支手机的时候，第一不可妥协的，就是排序123，分别会是怎么样的排法呢？\n1：第一不可妥协的外观。\nM：它排第一。\n1：然后续航跟拍照并列吧，都很重要。\nM：这个是并列第二，那么外观可以讲讲看，为什么是不可妥协的呢？\n1：像刚刚跟你聊这么多，大部分都是因为外观主导消费，因为像小米15Ultra，P系列，Mate，我觉得都是因为Mate系列它的外观。\nM：外观联想到什么呢？生活中什么样的使用场景，对手机外观特别有要求呢？\n1：联想到商务成熟一点。\nM：商务成熟，什么样的场景下？\n1：就是现在上班嘛，现在工作了以后，我手机壳也没有买，我觉得这样好一点，像以前读大学的时候，可能会弄一些五颜六色的手机壳，现在就不合适了嘛，现在就简单一点。\nM：其实在工作场合，我也希望拿出来，让人家看到是商务的，成熟的？\n1：嗯，对。\nM：或者是说你会对外观的一个识别性有要求吗？\n1：没有识别性，就是当下的一种选择。",
  "1：嗯，对。\nM：或者是说你会对外观的一个识别性有要求吗？\n1：没有识别性，就是当下的一种选择。\nM：好，然后的话，刚刚也说电池和续航，还有快充，这个是考虑到的，也是不可以妥协，主要的一个原因是什么呢？\n1：主要还是因为续航，就是满足我们日常的需求。\nM：刚刚考虑到的是因为工作，你要在外面跑的这个点。\n1：嗯，对。\nM：拍照也是不可妥协？\n1：拍照有很多用途，运动的时候，拍一些动态视频，肯定要有一个防抖功能，还有拍一些远景，川西很多地方很漂亮，远景很清晰，拍植物，我家里养了很多花，反正只要能拍的东西，它的成像越好就。\nM：本身来讲，拍照的需求高吗？拍照平时拍得多吗？\n1：需求高，因为当时看小米这一款，就是因为有摄像模组，堪称能比单反，所以吸引我。但是后来试了，确实不怎么样。\nM：明白，这个拍照有种，同时要满足你生活和工作的需求？\n1：嗯，对。现在这个手机就可以满足了嘛。\nM：刚才说芯片是可妥协的呢？这个是为什么呢？为什么芯片可以放在可以妥协的呢？就是说稍微有一点瑕疵也能接受。",
  "1：因为我对它的了解不是很全面，就是说可能它的一些细微的差距，我也用不上，可能就会在相等的情况下做一些妥协。就这个情况。\nM：明白，为什么好像你对芯片，你在使用当中说，我对芯片的要求不高？\n1：不是不高，就是比如说它这个芯片要稍微好一点，这个手机稍微弱一点，可能我会做一个妥协，这个价格低很多，这个价格高很多，但是芯片差距很小，那么肯定会选择芯片稍微差一点点的。但是实际上我们作为普通用户的话，可能也就是说不需要那么强大的芯片，也用不上，其实我也不玩游戏，平时也不玩大型的联网游戏，所以我对芯片这个东西，就差不多这样吧。\nM：好的，行，清楚。然后的话，品牌也是可以妥协，这个点考虑到的是什么呢？\n1：品牌是因为你聊了这么多，因为对荣耀，对OPPO这些了解少一点，以后可能更多去了解一下。\nM：你一般都不了解的品牌，或者是有体验不好，基本上都不放进来了，都不考虑了。\n1：现在会考虑了。\nM：我不知道，你上一次就没有考虑？",
  "1：现在会考虑了。\nM：我不知道，你上一次就没有考虑？\n1：嗯，对。上次没有考虑，是因为到换机的临界点，荣耀的体验感确实也不太行，当时magic系列，我又想了一下这个外观，可能跟现在买的Mate系列差不多，以后也会关注一些它的旗舰机型。\nM：没有关系，反正当时没有入圈子。然后的话，接下来我快速的聊两个功能，有就有，没有就没有。我先聊聊看，手机上现在也有一些AI功能，你知道吗？知道哪些吗？知道一些什么可以说一下？\n1：DeepSeek，豆包，文心一言。\nM：手机上的。\n1：嗯，手机上的。\nM：还有吗？\n1：还有那个什么，怎么读来着，ChatGPT，对。\nM：还有吗？\n1：还有那个名字忘了，最常用的就是这几个嘛，DeepSeek，文心一言，这个是以前大学的时候，写论文经常用的，豆包的话，就是处于中立吧，用的频率不多不少，这个听过，然后没有用过。\nM：好的，那么你帮我讲讲看，在你的一个理解当中，这些还可以分类吗？如果能分的话，分类标准是什么呢？\n1：文心一言，我觉得可能更多就是说让它写文章多一点。然后DeepSeek的话，可能就是更智能，更综合性强一点，更全能一点嘛。\nM：还有吗？",
  "M：还有吗？\n1：豆包就适合怎么说，算作一个创造性的伙伴。\nM：干啥用呢？\n1：比如说平时，最近不是网络上有一个模仿，用豆包模仿自己的声音，去给朋友打电话的视频嘛，那个确实很搞笑。\nM：所以其实这种可能是生活当中，一些娱乐？\n1：嗯，对。\nM：还有其他的吗？没有了。\n1：其他没有了。\nM：这个有分类吗？\n1：这个没有用过，不太懂。\nM：其实这种，有没有知道说，像你刚刚不是也提到说，像华为的手机上的这样一个助手就很智能，跟那个什么，你之前的其他的苹果的，你就觉得可能会有差别一些，有知道说现在手机端也有自己的AI和那种第三方的AI，有这个概念没有？\n1：有。\nM：你有知道说这两者的差异没？\n1：差异我觉得手机自带的语音助手更方便，但是它们的局限性够很小。\nM：你说说看，它怎么方便呢？它的局限性是什么呢？\n1：比如说我在开车的时候，我要给某人打电话，直接唤醒它给某某人打电话，直接拨通了，然后AI的话，就不可能这样，第三方AI做不了这样，可能更多就是说你问它答，给你做一些这种实质性的参考，但是它没有这么，怎么说呢，没有这么方便。\nM：但是你说手机自带的AI的话，有局限性，那个局限性是什么呢？",
  "M：但是你说手机自带的AI的话，有局限性，那个局限性是什么呢？\n1：就是刚才说的那种，不能随时唤醒，让它去做一些事情，看天气预报，定闹钟。\nM：你不是说它可以吗？\n1：哪一个？\nM：手机自带的语音助手。\n1：我说它有局限性吗？\nM：对，你说它方便，但是有局限性。\n1：局限性，我应该是说的第三方的嘛，说错了，刚才口误了。\nM：你会觉得是说手机自带的语音助手还挺方便的，可以帮我去直接操作一些东西。那么你认为的，我们现在说的手机，端测自己的AI，除了语音助手还知道一些其他的吗？端测的一些AI功能或者是端测的AI能力？知道就知道，不知道也没有关系。\n1：AI摄影。\nM：是什么呢？\n1：这个我知道，但是没有实际体验过。\nM：所以了解不是很多，清楚。\n1：还有AI引擎搜索，还有打电话的时候，可以把你的电话内容的一些核心摘要罗列出来，这个也算是AI嘛。\nM：你知道你的手机有这些功能？\n1：嗯，对。\nM：有用过吗？\n1：还没有。\nM：那么你怎么知道的呢？\n1：我就是看它的通话记录有那个按钮嘛，我就去网上百度，看它怎么操作。\nM：可以通话之后做总结这样子的。",
  "M：可以通话之后做总结这样子的。\n1：对，因为我怕打电话对面听到，因为像苹果以前你如果直接通话录音，对面能够知道，它会响，会听到，所以没有用过。\nM：行，像你自己的话，AI，手机上的AI，现在用的话，用得多的是什么呢？\n1：用得最多的可能就是DeepSeek嘛。\nM：你帮我去想一下，你用DeepSeek最常用的一个场景是什么呢？干啥，在哪里？处理什么事情，用DeepSeek做什么？\n1：我想一下，最近我用DeepSeek主要是编辑一些我们那边的规章制度，就比如说因为我们经常往那边跑，有时候人多了，司机记不过来，可能需要自己打车，我们就需要编辑一个报销的规章制度，这是我前面才弄的，借助它会给你生成一个表格，但是那个是在电脑的网页端去。\nM：收回，我要在手机上的。\n1：手机上也做过。\nM：手机上是处理什么呢？\n1：也是编辑文档，刚才是表格嘛，手机上主要是模拟一些会议纪要，我们需要它去排列或者是整理的一些核心内一发给它，会自动给你生成一篇。\nM：你当时在哪里？人处在哪里呢？\n1：当时是在办公室。\nM：你当下因为有做这样的会议纪要，当时的心情是怎么样的呢？",
  "1：当时是在办公室。\nM：你当下因为有做这样的会议纪要，当时的心情是怎么样的呢？\n1：心情其实有AI的参与的话，我觉得要方便很多。\nM：先不考虑说有没有AI参与，当时我要完成这样的会议纪要，当下的心情是怎么样的呢？\n1：心情比较急，比较迫切，谈论的东西，太多了，要全部罗列出来是有点困难。\nM：如果当时没有AI的话，可能需要怎么样去处理呢？\n1：录音笔嘛，或者是手机录音，边听边放边编辑嘛。\nM：如果现在有AI可以做这样的一个事情，给到你的体验有什么不同呢？\n1：效率大大提升了嘛，就是效率提升了嘛，然后它也会给你介绍一些模板，你可以学习一下，因为有很多模板根据自己的需求，因为很多你不知道，只会那一两个，现在更多了。\nM：当时就回到那一下，要去做这样的会议纪要，手机上用DeepSeek去做，整个体验下来了之后，你觉得符合预期的是什么呢？超预期的点是什么，不及预期的点是什么呢？\n1：符合预期就是说能够把这个框架，以及正确的书写规范格式弄好，不满意的地方，可能就是口水话太多了，后期需要花很多时间去删除编辑，就是这两个。\nM：没有超预期的是吗？",
  "M：没有超预期的是吗？\n1：超预期的，有倒是有，最终会给你出一个表格，划分，就类似于我们这个表格嘛，它给你划分很明确，你那个一目了然，这个可能比较超预期嘛。\nM：有的时候不仅给你总结出来了，其实格式上面还可以给你一种表格的很经典的呈现？\n1：嗯，对。会给你总结一长串的文字，但是会有一个核心点的表格归纳，还是比较喜欢这个功能的。\nM：还有一个小的场景也想确认一下，关于夜间或者是说傍晚拍照的这种，你会有这样的时刻去拍照片的场景吗？\n1：现在很少，因为现在基本上在川西那边出差，晚上就，因为那边基建设也不是很好，可能需要拍的东西也没有，成都的话，包括出去旅游的话，拍的东西要多一点，现在相对少一点。\nM：明白，之前的话，可能是旅游的时候，会有，旅游的时候，一般是拍啥呢？就是说那种傍晚或者是夜间的时候，拍什么呢？\n1：主要是拍，比如说之前去西安，拍城门这种，因为城门本身就很宏伟，再加上灯光的装饰，看着更好看。因为我觉得那边建筑物全部打了灯光，很漂亮，很大气。\nM：所以那种的话，主要是拍风景？\n1：嗯，对。\nM：基本上是不拍人的，纯拍风景的这种夜间或者是傍晚的时候是吧？",
  "1：嗯，对。\nM：基本上是不拍人的，纯拍风景的这种夜间或者是傍晚的时候是吧？\n1：人其实也拍，你说人在夜晚的场景下嘛，也拍，但是我拍了几次感觉效果不是很好，后来基本上就拍建筑物，或者是纯夜景。\nM：那么这种旅行的时候，出去拍纯夜景，街景也好，建筑的这种灯光夜景也好，会用到长焦吗？\n1：这个的话，拍这个的话可能要少一点，基本上没有怎么用。\nM：这是为啥呢？其实也不会用长焦去拍？\n1：因为拍出来的效果没有那么好。\nM：差的点是什么呢？\n1：可能也是因为以前用手机的原因嘛，因为现在还没有拍过，还没有实际拍过城市的长焦。\nM：现在这支手机还没有用到这样的夜间和晚上去拍过？\n1：还没有。\nM：之前是荣耀50pro的时候？\n1：都拍过。\nM：效果不是很满意？\n1：嗯，对。不是很满意，该亮的时候很暗，该暗的时候很亮，调色不行。\nM：清楚，目前现在是没有，或者你当时帮我回到你当时是去西安拍城墙的状态的时候，那个时候是还在用那个magic的？\n1：那个是荣耀嘛。\nM：当时其实本身你在旅行的时候，你是一个人，还是跟女朋友？\n1：当时是我们一家人出去。",
  "M：当时其实本身你在旅行的时候，你是一个人，还是跟女朋友？\n1：当时是我们一家人出去。\nM：当时本身在那个状态下，你的情绪心情是怎么样子的呢？\n1：当时在那种夜景下，就是感觉很悠闲嘛，走在那种路上很舒服，灯光秀这些。\nM：主要就是拍照那一下效果不是很好？\n1：如果有人参与，因为你晚上拍人脸是黑的，你把暴光度调高一点，背景全白晚了，调低一点，人脸又黑了，不均衡。\nM：不太出片。\n1：嗯，对。\nM：接下来我快速给你看一下我们准备的三个概念。因为现在的手机都在宣传AI手机嘛，假设我这里有三款不一样的手机，给到了三个不一样的AI概念，对于你来讲兴趣度最高的好吗？\n1：好的。",
  "1：好的。\nM：这是第一个手机A是这么说的，我的AI就是仅需要一句简单指令，AI就可以自动执行跨应用任务，帮你敲定复杂操作，比如AI可以自动打开主流外卖APP帮助点餐，AI可以收集携程、高德地图、马蜂窝等多个APP上面的信息，帮你制作旅行攻略，AI还可以自动总结当前播放的视频内容，并且把文字转换转换成PPT。这是手机A。第二个手机二的话，它的AI是可以帮你记录手机里面所有的信息，并储存到独立APP，让你随时可调用，比如刷小红书的时候AI可以记录整屏内容，备忘录图库、短信APP当中的信息，可以被AI提取并记忆，视频当中出现的事物，比如说银行卡号也能够被AI记忆，当你需要找任何信息的时候，问问AI可以帮你快速找到答案。这是第二个手机这么宣传。第三个手机AI的能力是这么宣传的，长按手机侧边键，启动摄像头，进入与AI视频通话模式，AI可以看懂你周围的一切事物，并与你实时互动，比如对准冰箱内的食材，可以让AI直接生成食谱，对准停车位置可以让AI记录下来，对准墙上的WIFI名称与密码，可以让AI自动帮你连接。所以三个。\n1：不能融合在一起嘛。",
  "1：不能融合在一起嘛。\nM：如果先只是看单个的描述的话，你会觉得哪一个讲的这样的AI描述，会最吸引你呢？\n1：第一个。\nM：你说说看，为什么呢？为什么是它呢？\n1：只是简单的一句指令，说明AI的作用出来，它的出现本身就是方便快捷，它可以自动执行跨应用任务，可以到APP里面帮你执行更深度的东西，这个就很方便，比如说你在开车的时候，没有空拿手机的时候，你让它去点餐，或者是打开闹钟，或者怎么样，接电话这些就太方便了。这个是加分项。\nM：所以其实你能想到的是说，如果它可以自动执行跨应用的任务，帮你去搞定复杂的操作，你自己能想到的是说什么样子的呢？\n1：我自己亲身体验过，像以前用很多AI，手机上的云助手都不能打开，需要你自己解锁，解锁了我要你干嘛吗，你要解锁还要输密码，很麻烦，如果能这样的话，我觉得就非常方便。\nM：便捷性很高，很方便。\n1：然后这个可以收集高德，比如说很多主流的地图APP，比如说你要到哪里去，只要给它说，直接给你生成一个好的旅游攻略，那就太方便了。\nM：你就感受到我这里有一些例子，其实对于你来讲，还蛮有吸引力的？",
  "M：你就感受到我这里有一些例子，其实对于你来讲，还蛮有吸引力的？\n1：嗯，对。还有第三条，正当我现在需要的东西，就是它可以给你总结，还可以给你转成PPT，这个就太好了。\nM：好，就是这三点，好像举出来的例子跟你蛮相关。\n1：都符合我的需求。\nM：那么有没有一些，你还有帮我们举例，因为我们这里只举了三个例子，你能想到的是说，具备这样的一个能力，在你生活中还能帮你干什么呢？\n1：还有的话，可能就是刚才第三个那个，这上面没有了。\nM：不用管它，因为不是有这样的能力，你觉得这样的能力运用到你自己的生活场景，还有没有补充呢？\n1：看一下，应该是没有了嘛。\nM：那么我来问一下，你刚刚说这个能力还比较感兴趣。\n1：嗯，对。\nM：你会因为这样的一个AI能力去购买这支手机吗？\n1：会，肯定会。\nM：那个会的话，那个程度是，会列为一个不可妥协的因素，还是可妥协的因素？还是有更好的因素呢？\n1：有更好嘛，这个东西如果10分的话，我的印象分是在8分。\nM：但是也不是最主要的一个因素？\n1：这个东西怎么说呢，比如说一款手机有这三个东西，和没有肯定要选它，就很重要，这个东西。",
  "1：这个东西怎么说呢，比如说一款手机有这三个东西，和没有肯定要选它，就很重要，这个东西。\nM：你的点是说假如说有一款手机有这个功能，有一款没有这个功能，在其他的条件都满意的情况下，这个功能可以加分？\n1：嗯，对。这个是很大的加分项。\nM：但是能干过人家摄影好，人家芯片好，或者人家还有续航，还有快充好？这个干得过吗？\n1：这个我觉得，如果说这个手机能做到这个程度的话，各方面都不差，包括芯片这些，我不用担心这些问题。\nM：反正这个就是？\n1：唯一想到就是续航要差一点，可能算力这些可能要耗一点。\nM：明白，然后这两个，如果选出最不感兴趣的有没有？\n1：最不感兴趣的这个。\nM：这是为什么呢？AI帮你记住手机里所有的信息。\n1：我觉得用不上，很多东西，我希望自己来记，AI怕重要信息记乱，有一定这样的担忧。我还没有事情多到可以让AI来，没有必要。\nM：你的担忧是什么呢？\n1：怕有很多重要的东西，比如说那天我真的需要这个东西的话，处理一些重要的东西，内容，我怕它给我弄错龙混弄丢。\nM：你的担忧是怕它记错？\n1：嗯，对。人机交互的时候，可能有一点点这种担忧。\nM：还是对它的准确性有一定的担忧？",
  "1：嗯，对。人机交互的时候，可能有一点点这种担忧。\nM：还是对它的准确性有一定的担忧？\n1：对。\nM：接下来我有一个快速的功能跟你确认一下，我有一款手机，它在宣传自己的调色功能，假如说你看到一张图片，很喜欢这张图片的风格，有一种富士风，徕卡风，可以把这样的图片记录下来，给存下来，之后如果拍了什么样的照片，其实是可以复刻你当时存下来的照片的风格的，是这么一个点。所以的话，这个就是一个演示，就是想告诉你说我刚刚什么样的介绍，你自己看到了一个比较感兴趣的一张图片，假设是这个风格很喜欢就存在我的手机里头，后台就自己去分析它，你不用去管它的现实生活中，你拍了一张这样的照片，你想复刻这样的照片，就会帮你把效果复刻一下。这只是人像举例子，别的风景也可以的。\n1：比如说我拍任何东西，我喜欢什么风格，让它事先给我调好，以后拍同类东西，就可以达到这种。",
  "1：比如说我拍任何东西，我喜欢什么风格，让它事先给我调好，以后拍同类东西，就可以达到这种。\nM：就是你自己随便在线上浏览，或者是朋友圈看到这样的一张照片风格很感兴趣，都可以存下来，你拍了一张以后，还是跟以前的风格一样，就可以把那个风格复刻到我这张照片上面去，你可以存N个风格。所以这样的功能，听完了这样一个描述以后，如果下次买手机，品牌方宣传这么一个功能，你会感兴趣吗？\n1：不感兴趣。\nM：为什么呢？\n1：我觉得这个拍摄的时间，地点，天气，都不一样，你不可能用固定的一个模式模板来去给它修饰。\nM：明白。\n1：你可能当时拍摄的条件，需要用这种模型，但是后来这个天气好一点或者怎么样就不用了，因为这个东西我觉得一点不感兴趣。\nM：你就觉得不感兴趣？\n1：不感兴趣。",
  "M：你就觉得不感兴趣？\n1：不感兴趣。\nM：不是用，不感兴趣。行，没有问题。接下来我快速想给你看一个手机的模型机，里头还没有弄好，但是主要是看它整体的外观和尺寸，你当成进到店里头，去看这样的手机，自己上手去感受它，通过握也好，视觉看也好，整体的外观设计，全程不用考虑品牌，价格，配置，性能这些的，只关注手机外观上面，颜色上面只需要考虑说其实是一个低饱和度的颜色风格就行了，所以你自己上手看，如果是这样的外观设计，你看好以后，观察好以后，你整体看一下，观察一下。看好了吗？\n1：差不多了。\nM：那么你先回答我一下，你看到这样的一个外观设计的时候，你第一印象是一些什么样的词呢？\n1：第一印象，这个外观还是比较吸引我，怎么说呢，怎么形容呢，时尚，比较时尚简约。\nM：大概是这两个词，原因说一下为什么呢？哪里来的这样的感觉？\n1：这个颜色是比较喜欢的，还有镜头的形态我也很喜欢，然后拿在手里的这种感觉，其实我觉得有点窄了，有点小了，单从背面来说的话，很喜欢。\nM：你说它很时尚，是从哪里来的呢？\n1：背部的材质，手感，还有颜色嘛。\nM：那个简约又是来源于哪里呢？",
  "1：背部的材质，手感，还有颜色嘛。\nM：那个简约又是来源于哪里呢？\n1：简约就是来源于，就像我以前的荣耀50pro，比较复杂，这个就很圆润，也在中间的位置，看着就怎么形容呢。\nM：不复杂，没有其他的过多的设计，是这种是吧？\n1：嗯，对。\nM：那么你认为这款手机，它适合什么样的人用，年龄，性别，职业，他们的一些特点？\n1：适合女生，白领，年龄的话，我觉得应该在30岁以内，25到30岁。\nM：这类人的特征有吗？\n1：特征的话，就是比较精致，然后也比较追求品质。\nM：说说看，为什么会有这样的联想，女性，白领，30岁以内的。\n1：怎么说？\nM：你不是说到它是女性，是属于那种白领，年龄是30岁以内的，然后是这种精致，有品质的，这些都是哪里得到的这种感觉呢？\n1：首先女性，我觉得它这个握持感适合女性，很窄，拿在手里很方便，女生手小嘛。第二个就是白领，它这个其实也有一点商务属性，感觉看着没有那么浮夸，简单，上档次。还有那个什么。\nM：它可能偏年轻一些，25到30。\n1：这个直角边框，我觉得它有点类似于苹果的设计，联想到苹果手机了，可能很多人喜欢这种形态。\nM：明白，这类是比较精致有品质的，是吧？",
  "M：明白，这类是比较精致有品质的，是吧？\n1：嗯，对。\nM：好，清楚。你刚才说直角边框像苹果设计，你怎么看待这样的一个设计呢？\n1：我觉得，反正我不是特别喜欢直角边框，因为我觉得拿在手里有一点硌手。\nM：那么这种有硌手吗？\n1：这个还好，这里做了圆弧的处理嘛，我觉得有点模仿这种苹果的外观设计。\nM：有一点模仿。\n1：这样看着很像。\nM：那么对你来讲模仿苹果外观设计，这个个人的喜好度是？\n1：喜好度，5分，就中立嘛，不说它的怎样，也不说它好或者不好。\nM：行，还是评价这一支，这支手机的外观，我们这三句话，你打一个认同度，1分到7分，1分是非常不同意，7分非常同意。现在你自己手上，这款手机的外观含尺寸，非常的美观耐看，符合我的审美偏好，这个你能打几分呢？\n1：5分吧。\nM：原因？\n1：其实它这个外观，背部的这个形态我很喜欢，但是它这个尺寸太小了，我觉得拿在手里这种握持感不是很好。\nM：明白，只有这一点吗？\n1：只有这一点。\nM：第二个的话，这款手机的外观含尺寸，非常新颖独特，跟市面上其他的手机有所不同，这个认同度打几分呢？\n1：这个3分吧。\nM：说原因？",
  "1：这个3分吧。\nM：说原因？\n1：现在这种手机的设计风格，很多厂家都用的这种，因为我自己很喜欢这种大的。\nM：你是说这个圆的？\n1：现在很多，特别是在旗舰机上面都会用到，所以创新度不是特别高。\nM：好的，没有问题。然后的话，如果购买你自己当前这支手机的时候，有这款手机作为选择，我肯定会考虑，这个认同度打几分呢？\n1：两分。\nM：两分，原因？\n1：首先是尺寸问题就不会考虑，因为都把P70排除掉了嘛。然后就是这个边框设计，不喜欢这种边框，就是直的，这两个嘛。\nM：行，明白，所以其实是这样子的。接下来仅看这款手机的外观设计，你认为它最有可能是哪一个品牌的呢？最不可能是哪一个安卓品牌的呢？\n1：最可能，真不好猜，乱猜了，我感觉反正不像华为，这个倒是有点像小米那个，非常像，但是应该也不是。\nM：你自己的一个初始感觉就好了，最不可能的是谁？\n1：华为。\nM：最不可能的华为。最有可能的是哪一个品牌？你自己认知当中。\n1：要么是OPPO，要么是荣耀，就这两个，我觉得更偏OPPO一点嘛。\nM：为什么？\n1：说不上来为什么，第一感觉就像OPPO。\nM：你本身连这个品牌印象都没有？",
  "M：为什么？\n1：说不上来为什么，第一感觉就像OPPO。\nM：你本身连这个品牌印象都没有？\n1：没有印象，但是我不知道为什么，就感觉像OPPO一样的，说它没有印象，不是对它完全不了解，只是说可能它的外观大部分还是看过的，但是手机的具体的型号，以及表现，肯定没有了解过。\nM：对，所以当时本身OPPO，一说到这个品牌，你当时的心态是什么呢？你觉得这是一个什么样的品牌呢？\n1：OPPO是年轻，真的是属于一个年轻化的品牌。\nM：这个年轻化是来自于哪里？\n1：这个可能像以前那种，像我父母以前很早用的OPPO翻盖手机，那个时候就很多年轻人买，所以从那时候延续到现在。\nM：明白，你会觉得主要是这个设计看上去符合OPPO的这种年轻的感觉。\n1：嗯，对。\nM：行，最不可能是华为，为什么呢？\n1：因为华为好像没有看到过这种直角边框的手机嘛，没有看到过。\nM：行，明白。如果我待会儿把手机的品牌报出来，你听到以后第一反应是什么呢？如果我说这个手机是荣耀的？\n1：我说了，要么是荣耀，要么是OPPO。\nM：这个手机品牌是荣耀？\n1：我不惊讶，刚才猜的是荣耀和OPPO嘛。\nM：为什么不惊讶？",
  "M：这个手机品牌是荣耀？\n1：我不惊讶，刚才猜的是荣耀和OPPO嘛。\nM：为什么不惊讶？\n1：这个真说不上来。你如果说它是苹果，我肯定非常非常惊讶，就是这种落差感就很强，感觉荣耀，vivo，OPPO这些好像都差不多嘛。\nM：都差不多？\n1：嗯，对。\nM：那么你自己认为，就是说这样的外观设计，跟荣耀品牌的匹配度如何呢？匹配，还是不匹配，还是感觉都可以？\n1：我觉得我的认知来说，我觉得这个还蛮独特的，还是比较匹配。\nM：为什么匹配呢？\n1：我以前用的荣耀，它的摄像头在这边，然后还有一些老年人用的荣耀，也没有这种形态，但是我刚才说它的这个品牌是区域年轻化的，肯定是做了一些创新，比如说边框这些，就可能随着一些其他品牌的设计，变化，它也在变化，所以我就觉得，说它不匹配嘛，好像也，因为之前看过荣耀magic，反正也是这种背板的感觉，所以当时看到的时候，你说是荣耀，我就联想到了，当时确实注意到了这种摄像头形态的。\nM：其实OPPO，vivo，荣耀，其实都有这种年轻的感觉，荣耀为什么也有这种年轻的感觉呢？因为前面我们聊的时候，你没有给我说荣耀有这种年轻感觉，讲品牌的时候？",
  "1：荣耀年轻化，可能就是它有一些明星代言，感觉都是一些那种很年轻的明星。\nM：有印象是看到谁了吗？\n1：印象，我得想一下。我想不起来了。\nM：好的，还是下一个问题，如果当时购买你自己这款手机的时候，有这样一款手机作为选择的话，这样的外观是否可以增加你对荣耀品牌的考虑性？\n1：肯定可以。\nM：为什么肯定可以？\n1：就是首先我看到这个形态我是喜欢的，不排斥的。我觉得它这种大的镜头形态，肯定是在旗舰机上面，就这两个理由，肯定会考虑，因为以前就是中端那种机型，确实受中端机型的影响，所以没有考虑荣耀。\nM：明白，如果它到时候也是这样的一种样子，算是你心目中旗舰手机的样子呢？\n1：嗯，对。稍微再宽一点。\nM：它现在其实还是窄？\n1：还是窄。\nM：但是尺寸考虑进去，你觉得真的是会考虑没有呢？\n1：如果把整个尺寸算进去，那可能就不会考虑了。\nM：行，明白。所以其实你自己，对这样的外观变化，你怎么看待荣耀这么一个行为？有看法吗？\n1：只能说它可能在跟一些其他的厂商做一些这种独特性的改进与创造，可能它想更好的服务于消费者，它更好的科技，向上的一个趋势。\nM：你感觉至少这是一个它自己在做一些独特的创造。",
  "M：你感觉至少这是一个它自己在做一些独特的创造。\n1：嗯。\nM：行，清楚。最后一个小的话题，我想问问看，你有没有自己喜欢的一些IP，我所谓的IP的话，包括影视，名人名星，包括动漫，甚至品牌本身？\n1：有，明星嘛，明星就是英国的那个演员，基里安·墨菲，他演的那个《浴血黑帮》，那个英剧特别好看，就是他的那种气质散发出来，很有男人的味道。\nM：明白，那么你喜欢这个人，因为你喜欢他，你喜欢他的一个内核是什么呢？你觉得这个人的特征是什么呢？吸引你的点是什么呢？\n1：特征的话，我觉得他在剧中表现出来，首先这个人物塑造也非常的形象，跟他影视中的角色非常搭，其次在剧中透露出的冷静沉着，还有运筹帷幄的老大风范，领导者这种感觉，我觉得很吸引我。\nM：明白，这个是喜欢他的那个角色更多，还是说是这个演员呢？\n1：角色更多。\nM：角色，《浴血黑帮》里面饰演的这样一个角色。还有别的吗？\n1：还有就是影视，影视就是《谍中谍》系列嘛，每一部都在看。\nM：喜欢这个IP的原因是什么呢？\n1：就觉得它的这个拍摄，它是真正在做电影，包括很多惊险的镜头，都不是这种后期这种合成出来的，全部是实拍。",
  "M：所以体现什么精神呢？或者说内核是什么呢？\n1：所以它非常，我想一下，这部电影它非常的用心，然后是真正在用心在做电影。\nM：明白，就是说其实这个是实拍这个事情，对你的冲击还挺大。\n1：嗯，对。因为当时看的很多比较惊险刺激的，以为是后期合成的，其实是实拍的。\nM：这个实拍代表了什么，体现了一个什么内核，或者说是精神在里头，你自己的解读是什么呢？\n1：精神就类似于成龙那种系列，卖命，就说为了拍好一部电影，他可以用生命去做赌注，这种精神我觉得就很支持。\nM：有这种拼搏，是吗？\n1：嗯，对。就不像现在泡沫剧，就是那种意思嘛。\nM：行，还有什么其他的吗？举例的话。\n1：其他的暂时没有吧，没有好突出的。\nM：就是这两个是你个人比较喜欢的IP。\n1：嗯，对。比较喜欢的。\nM：你有没有注意到这种IP的联名？\n1：注意到，很多嘛。\nM：你自己看看，包括你知道的有哪些呢？\n1：包括乐器，恩雅和华晨宇，联名出了一款造型比较独特的一款电吉他，这个印象比较深刻。还有前段时间蜜雪冰城和中国邮政做了一些联名，包括它的一些店内装饰，还有一些菜单，我觉得都比较有独特性。",
  "M：OK，好的，明白。还有别的吗？你自己留意到的一些联名，IP联名？\n1：联名我再想一下。\nM：至少这两个你印象蛮深的？\n1：嗯，对。\nM：你挑一个来讲，是怎么关注到这样的一个联名的？\n1：就挑到乐器这个嘛，因为我自己本身就比较喜欢弹吉他，包括他这个吉他又是那种很多种玩法，不像我们最普通的原生原木吉他，它可以给你连接各种音效，也可以外放，攻放这些，效果也很好。\nM：所以当时知道恩雅这个品牌跟华晨宇做品牌联名的时候，你第一印象是啥呢？\n1：第一印象我觉得它可能是在更好的做这款电吉他，跟这个专业的歌手做一些联名，它的音质各方面，可能也会很不错。包括它的设计也很独特，也很好看，外观也很好看。\nM：所以其实它们的联名是在设计上，联名上做不一样的表现是吧？\n1：嗯，对。\nM：它们联名的内容，除了设计，外观上，还有什么其他的东西没有？\n1：其他的就没有了。\nM：你从第一次知道看了这个联名之后，后续有去了解过吗？\n1：了解过。\nM：为什么有兴趣去了解吗？\n1：因为还是被它的这个外观嘛，刚才说的这两个因素所吸引，最关键的是它的外观，还有它的一个可玩性，一把吉他可以演奏出很多的音效，这个就很舒服。",
  "M：你自己有去购买吗？\n1：没有购买，价格太贵了。\nM：好，价格大概到了多少？\n1：当时价格是6千多嘛，我觉得买一个那个，感觉就是一个玩具一样，因为我本身对这个联名，实际上你要说我本人更倾向于哪一种吉他，肯定是原生原木的吉他，但是出了这种联名，只能说可玩性更高，但是它违背了吉他的本身的这种，就可能是，说白了，你不会弹吉他的人也可以弹，这种就是手动挡跟自动挡，就没有乐趣嘛，但是如果你价格在两三千块钱，就可以买来试一下。\nM：没有联名之前，你对恩雅这个品牌印象是什么呢？\n1：感觉比较低端嘛，因为它的琴我也试过，音色各方面都不怎么行，价格也不高。\nM：那么它有这样的联名之后，你对这个品牌的印象是什么呢？\n1：发生转变是镂空式的吉他，那个时候开始我觉得恩雅确实在做一些独特性的新鲜事物。\nM：那个镂空是本身，这个设计是跟华晨宇联名的设计还是？\n1：不是。\nM：好，那么这个不用讲，你就讲跟华晨宇联名的这个事情，一开始对这个品牌是一个比较低端的，像一个玩具一样的这样一个品牌，然后它跟华晨宇做了这样的联名以后，让你对这个品牌的印象有什么变化吗？",
  "1：有变化，它可以找一些这种专业的歌手，跟品牌做一些联名，那么这个品牌档次感可能上升一点，然后你做工，品控方面，肯定也会更用心一点，更扎实一点，就这样一个方面嘛。\nM：行，这个是其他领域的嘛，如果是手机领域的这种联名，有关注过吗？有知道吗？\n1：蔡司这个算一个嘛，蔡司镜头，我想一下，手机联名。\nM：或者像你刚刚前面也有说到，你是说到那个非凡大师的那个，算联名吗？\n1：还有那个保时捷系列，算联名吗？\nM：算，你知道这个吗？\n1：我知道，但是我不知道跟保时捷汽车商有关系，还是自己取的名字，还没有研究过。\nM：所以的话，这个是那个，如果你说一下，如果是手机领域里面，你比较印象深刻的联名，能不能说出一个？\n1：不能，真的想不到。\nM：保时捷这个呢？你是知道的吗？\n1：那个我是知道，但是我不知道是自己华为本来一个系列的名称，还是有做联名，还是说跟保时捷这个厂商做联名，我不知道。\nM：所以这个不是很清楚，那么比如说跟蔡司这个，谁跟蔡司你是知道的呢？",
  "M：所以这个不是很清楚，那么比如说跟蔡司这个，谁跟蔡司你是知道的呢？\n1：vivo嘛，它跟蔡司的联名，因为我家人买过vivoX90pro+，很早以前了，当时就说这个蔡司镜头怎么样好，然后就LOGO也比较醒目，因为前几年确实这个手机摄影方面，感觉也比较差，不是很好，没有现在做得这么好，当时蔡司出来，感觉确实不一样。\nM：好的，恩雅那个我再做一个补充，一开始恩雅是比较低端，然后它可能像是一个玩具一样的这样一个吉他，这是初始的印象，跟华晨宇的一个联名，是档次感有上去，因为找了专业的歌手来，它的设计可能更用心一些。这是第二层了。后来你说还有刷新，看到有这样的镂空设计？\n1：刷新是在华晨宇之前，我是从那里开始，对恩雅有一种转变，就是它的那个吉他，中间我们大部分是有琴箱的嘛，它是镂空的，必须接连接线，拾音器嘛，就我们说的这个东西。我就觉得它可以折叠，我觉得这个东西确实创造性太厉害了，打破了这种常规的人们对吉他的这种固定的观念，吉他必须是木质的，也不能折怎么样，它那个折一下也很方便，很好携带。\nM：这个创新，而且有突破传统观念。\n1：并且那款吉他的音效反馈性也特别好，我弹过。",
  "M：这个创新，而且有突破传统观念。\n1：并且那款吉他的音效反馈性也特别好，我弹过。\nM：明白，所以这个本身从低端到它镂空这里，其实印象已经到有创新到有突破的感觉，然后再到华晨宇的这样一个联名，档次感有上升，设计会更有保障，还有什么其他的变化没有？\n1：其他暂时没有，就像你说的那样，就是这样一个变化过程。\nM：好的，所以其实今天我们要聊的内容就是这些，非常辛苦你配合我们把所有的都讲完了，谢谢。虽然有些过程当中忘了，但是你很耐心的配合了我，感谢。\n（访谈结束）\n*****************************结束************************************"
]